.
er
,
das
ain
der
was
:
'
und
in
den
im
es
von
ist
ich
dem
zu
ir
auff
ward
an
do
da
sein
mit
man
als
di
sprach
die
sy
wol
sich
!
si
so
gar
deß
kunig
nu
nicht
dar
her
mir
kam
?
vil
sach
appolonius
lag
nach
gab
nam
pey
auch
mein
vor
sie
dir
herre
doch
nit
ainen
will
mer
groß
wir
pin
sper
dot
fro
gie
mich
alle
wie
hieß
auß
got
hant
euch
waren
stund
hatt
hett
recht
seinem
wirt
laid
war
noch
ew
uns
slug
dort
umb
nider
det
fur
verloren
lant
wer
stat
schone
du
durch
hab
rayt
aller
ein
also
dein
weib
tag
dan
mynne
getan
manig
dy
we
wider
freuden
ließ
mag
grosse
dich
kint
hin
lieff
land
rede
ainer
leben
güt
tyrus
tod
geporen
zehant
muß
sagt
nie
hette
furt
alles
leib
kind
sey
genant
frauwe
pracht
sullen
ze
;
viel
sagen
frolich
geben
geschach
haisset
-
seiner
komen
reiche
not
wert
lande
suß
des
ye
tausent
schon
roß
solt
lenger
reich
hie
weyb
werder
golde
alsuß
vier
gut
stymme
michel
hub
unmassen
schones
wolt
wilde
ritten
edel
dann
soll
gewan
fraw
seyt
statt
wär
wäre
ander
mere
hort
anderen
floch
harnasch
silber
han
me
heren
schier
perg
ergangen
grosser
stain
ger
wasser
ja
oder
wurden
leutten
all
ritter
fussen
sust
drate
vatter
helm
maister
turnay
candor
gan
unfro
ewr
stach
untz
hueb
raine
sind
wil
pelaib
frag
hertzen
seinen
weyß
schilt
harte
walde
venus
haupt
wart
gegen
wann
augen
lebte
gedachte
inne
erst
weren
rait
trug
rot
selben
langk
grosses
ee
saß
were
get
gen
schoner
ob
ab
geschicht
furste
uber
geschehen
veld
furte
klar
tier
müt
lonius
gesant
ainem
pfard
var
under
giengen
haben
manigerlay
naig
reicher
ere
laß
ploß
hundert
horen
dritten
sage
wa
hat
tyrer
tochter
wan
schilte
jar
wolte
paide
jamer
gras
appolonio
sult
allen
gewant
gevangen
manigem
manigen
krone
zoren
weygant
sprang
wurtzen
schir
zwelff
tyrland
prach
laub
helffenpain
gold
vant
gach
zwar
marck
sorgen
wein
liechter
gieng
trawm
nacht
tür
sin
ydrogant
handt
erslagen
weyt
werden
seines
aines
fursten
starck
vinster
magt
ende
anthiochia
gemait
zehen
payde
garten
pauch
herr
soldan
sandte
vingerlein
sterben
want
sprachen
grün
getragen
lait
werde
kiel
tyrlandere
gegangen
floß
dranck
trew
dochter
fusse
gefangen
strauß
eren
printzel
genug
pogen
anders
sagten
har
gesach
poser
sol
gewalt
horte
ainander
peliben
kunigein
swert
märe
werch
starcken
starcker
wegen
syder
wurm
velde
rechen
secht
luge
ane
nott
schilde
vaste
aine
mund
munt
schwer
haymlichen
maniger
satzt
paß
erden
andren
geste
par
ditz
habt
tyrlant
kunige
munde
gegurt
dise
wunder
tage
verre
armen
enwicht
helt
ungemach
frewnt
solte
genoß
"
warff
plan
trüg
frauwen
arm
ritterspil
gestalt
zway
diser
rechte
magett
palmer
stet
dannen
komen̅
nemrot
liecht
schrein
namen
graß
kunigynne
vol.
stechen
tal
hoch
rossen
wartet
synne
pegunde
pote
mochte
streyt
grab
stett
schar
attaganoras
walt
drang
wurde
richt
)
gezogen
samit
liebe
danckt
genade
hiet
clagen
kraft
kuniges
stan
vernomen̅
wochen
kamelein
sinebel
laydig
aus
gesehen
vergessen
daucht
muet
gesten
drey
here
frolicher
enge
hubsch
wand
paiden
niemand
niemant
kuen
düt
palaß
sewlen
deiner
ritterlichen
knie
staphen
pegunden
lucina
eines
puch
darnach
rant
unzellich
trost
tor
kinden
kindes
understan
legt
frewte
prachte
mynnikleich
abentewr
muste
sehen
sinewell
furst
sicherlichen
penomen̅
stoß
sagte
edle
pedewtten
spil
tische
vernam
vogel
weyse
enpfalch
wisen
leget
lucas
milte
fuder
jost
susser
swanck
fliegen
salig
veste
kußt
pose
pla
aber
liebes
lieber
degen
zunder
mocht
awe
schamen̅
graiff
tempel
gemacht
alldar
fraißlich
morgens
gepot
nw
tzehant
milt
frummen
macht
iren
rucken
verholen
krefftig
pegund
kainer
freude
pewar
sawm
schaden
pejagt
mueter
purgk
jehen
ungern
kranck
schwartz
hende
perayt
frawe
kumer
zain
ganck
zoch
hoher
lewe
juden
schyr
ring
schaffs
sint
piderman
sere
plantika
sag
slaf
lisebell
vart
stainen
dick
weytten
furpaß
verdroß
klage
schnell
pot
verderben
sicht
artt
wolde
sahen
hernach
sturmwetter
asclepidan
weytte
schuff
eylte
pat
yeglicher
dreyer
zelen
rose
dicke
drungen
ritteren
stunt
dare
schonen
dete
jamerliche
ungefuge
tharsis
geleich
het
hertz
gesagt
tieff
aß
aldar
gepitten
pfund
gesatzt
grymme
ingesinde
müde
tamburen
dät
tail
lautter
vorcht
sant
schne
schwanger
knecht
lugnere
abe
sun
hast
paniere
schwein
guett
kle
klagen
zelest
schre
parte
purper
staine
pruste
abacuk
scheff
ungemüt
kunt
kund
syria
ding
gezalt
kol
part
scheffe
wolgemüt
küen
selb
hoff
siech
pettenprott
gabe
pfeyffen
se
göttynne
zaghait
freud
kunft
plüt
klug
pist
landthern
rayse
antlitz
hetten
strangwilio
kunden
rubein
leyb
gute
berait
junger
jungen
plumlein
fuß
hilffet
sinewel
slugen
frauwn
reichait
lonio
gelungen
nemrott
schanden
manne
abentewre
rechter
weines
palt
kerte
diamena
underwand
frawen
dett
treuwe
gewesen
rucke
gert
gesinde
pain
gezelt
willen
reyt
dannoch
sider
wardt
winde
schwert
gesessen
seine
speyse
claid
zil
nachtes
loch
gethan
tan
kost
pekant
klag
gaben
halff
pehielt
mute
geslagen
gesunt
wundert
serpanta
unzucht
tuen
sande
weyl
messeney
red
lob
schiere
furen
kriechen
silvian
lauff
ellende
ringen
ichs
lintwurm
fiel
schwebt
tarsis
vische
(
tarsia
vater
fewr
slahen
knopf
lebt
gebt
trayb
doner
styme
gesaß
heut
appolonium
paitte
prait
dat
pettenprot
gedacht
kecken
stieß
weg
haiß
wannen
rott
schall
erschrack
hail
nahent
kinde
gezelde
guten
scharff
strasse
unsuesse
hurten
plicke
gratt
ho
genaß
volck
dancket
inn
hutten
liguridis
scharlach
*rare*
*left*
*right*