.
er
ain
,
was
das
und
der
:
'
den
es
im
in
zu
do
dem
als
ist
auff
ward
von
da
sein
an
ir
die
man
mit
ich
sprach
sich
wol
kunig
so
kam
sie
lag
nam
sach
sy
deß
nach
gab
dar
nicht
gar
si
gie
auch
pey
stund
hett
vil
wider
det
her
ainen
nu
hant
groß
!
slug
fro
vor
weib
mynne
viel
pin
tod
war
nider
doch
hieß
auß
laid
dot
rayt
ein
kind
ze
seinem
sper
geschach
di
seiner
nit
umb
furt
perg
michel
saß
gen
ob
genant
lieff
reich
seyt
weyß
appolonius
schilt
stat
dort
palaß
got
geporen
zehant
ließ
schier
not
aller
zoren
schones
wolt
lande
helm
herre
roß
gach
schwert
frag
fraw
statt
wirt
will
güt
ander
mere
hatt
frolich
giengen
golde
reicher
grün
horen
eren
vier
tochter
noch
grosser
grosses
mag
gras
ew
velde
wasser
ritter
des
euch
maister
?
mein
recht
stach
uber
lant
trawm
wie
rede
pelaib
dan
weyt
seines
aines
mir
starck
ende
venus
mer
herr
haupt
laß
wann
geben
floch
harnasch
sagt
strauß
inne
nie
poser
hette
hunt
komen
ergangen
hub
weytten
stain
mund
eylte
sprang
schonen
unmassen
wurtzen
perait
geleich
ab
munde
dise
geschicht
wunder
ritten
leib
sust
drate
vatter
ungemach
ye
part
schon
kint
warff
frauwen
solt
lenger
vant
ewr
frauwe
gewan
verloren
wein
pracht
moren
gieng
furte
graß
tür
tal
tan
waren
sin
hoch
weyb
synne
fursten
leben
streyt
gemait
getan
wer
kuniges
kamelein
reichlich
naig
sandte
vingerlein
wart
hubsch
ere
ploß
gegen
augen
schone
lebte
tyrlandere
tyrlander
haisset
gegangen
dratt
eines
rant
dritten
kinden
dranck
prachte
giel
gedachte
fusse
gefangen
silber
muß
sage
scheffes
furst
alsus
we
wa
sagte
pedewtten
spil
tische
vernam
pogen
durch
rait
milte
anders
han
gesach
swanck
tyrer
oren
mocht
freuden
trug
nw
reiche
milt
frummen
rot
rucken
kunigein
waiß
gut
dir
schiffen
pegund
kainer
langk
stymme
swert
schaden
mueter
jochant
schwartz
starcken
starcker
zain
jamer
ee
lan
ring
pegan
ane
alles
sult
slaf
nott
schilde
gewant
weytter
schwer
manigem
manigen
sitten̅
ja
satzt
erden
oder
krone
weygant
gangk
rose
allda
schoner
habt
eylten
wilde
aß
wolde
leutten
taliarcum
all
suß
tail
vorcht
prach
schne
lugnere
abe
verre
fussen
guett
enwicht
helt
alle
scheff
kund
scheffe
schoß
trüg
gold
göttynne
turnay
sey
freud
plüt
klug
ritterspil
gan
vand
fur
junger
sinewel
reichait
rechte
hueb
schanden
manne
erste
rechter
sorgen
magett
underwand
dett
gewesen
rucke
liechter
land
mantel
dannen
send
geschehen
gesessen
schrein
;
wir
kunde
zil
kunigynne
vol.
stechen
pawm
loch
gethan
tag
klar
klag
tier
geslagen
gesunt
handt
gutes
werder
schiere
zynnen
starb
hertzen
starcke
ainer
grosse
(
fewr
vinster
grab
grase
wär
wäre
trayb
walt
gesaß
richt
appolonium
gehaissen
)
pfard
samit
haiß
rott
erschrack
scharff
gratt
garten
dauchte
*rare*
*left*
*right*