.
er
,
das
:
der
ain
'
was
und
in
den
im
es
von
ist
dem
ich
ir
zu
auff
ward
do
sein
an
da
mit
man
als
di
sprach
sy
die
wol
sich
si
deß
so
!
gar
nu
nicht
her
kunig
dar
?
kam
mir
appolonius
sach
lag
vil
nach
mein
nam
pey
gab
vor
doch
dir
sie
war
auch
waren
ainen
herre
wie
wer
dy
fro
gie
hett
mich
seinem
pin
nit
groß
will
hatt
sper
auß
mer
hant
ew
stund
dot
wir
hieß
dort
got
wider
nider
alle
euch
lant
slug
schone
durch
umb
freuden
sey
dein
recht
reich
sind
rede
uns
laid
tod
-
hab
vier
ließ
noch
mag
alles
ein
wurden
des
genant
fur
frauwe
;
wirt
manig
rayt
aller
dich
det
kint
lieff
verloren
weib
tag
hie
dan
mynne
getan
stat
muß
nie
hette
reiche
grosse
oder
ob
leib
tausent
kind
solt
pracht
leben
viel
güt
sagen
frolich
golde
geschach
tyrus
zehant
sagt
trug
furt
komen
hub
unmassen
wolt
all
vatter
schon
roß
land
weyb
seyt
ainer
haupt
geben
geporen
du
seiner
gut
stymme
schier
michel
sult
lande
sust
ye
dann
also
hin
ewr
geschehen
wil
tier
lonius
schilt
wart
gegen
han
perg
ergangen
grosser
not
get
ja
zoren
schones
wilde
ab
dise
geschicht
suß
ritten
drate
helm
maister
soll
lenger
stach
untz
gewan
uber
sullen
ze
pelaib
frag
fraw
werden
hertzen
ainem
statt
wär
wäre
ander
haben
wann
horen
getragen
floch
haisset
silber
sage
alsuß
eren
we
wa
printzel
pogen
hat
tyrer
wan
rot
me
langk
grosses
jamer
ee
saß
rechen
stain
ger
wasser
gen
krone
schoner
leutten
munde
wunder
ritter
fussen
furste
vant
gan
jungen
hueb
ydrogant
erslagen
weyt
werder
gesant
seinen
fursten
starck
ende
weyß
gemait
zehen
harte
mere
walde
hort
naig
reicher
laß
hundert
augen
anderen
werde
harnasch
kiel
gegangen
dritten
prachte
dochter
abentewr
junckfrauwen
inne
erst
weren
rait
tochter
sol
gewalt
horte
selben
krefftig
freude
jar
wolte
märe
gras
wert
ane
allen
gewant
gevangen
aine
munt
schwer
manigen
weygant
schonen
wurtzen
schir
habt
zwelff
tyrland
prach
sun
edel
enwicht
helffenpain
gold
turnay
hetten
unfro
gach
zway
zwar
rechte
gewesen
raine
trawm
veld
furte
namen
graß
vol.
tür
pekant
handt
müt
seines
aines
tarsia
vinster
magt
richt
anthiochia
pfard
gedacht
samit
clagen
kuniges
garten
vernomen̅
wochen
pauch
vergessen
giengen
manigerlay
venus
here
herr
soldan
sandte
vingerlein
warn
ploß
want
niemand
sprachen
grün
lebte
tyrlander
lucina
floß
gedachte
fusse
purger
gefangen
muste
strauß
sehen
genug
selig
pistu
fuder
anders
jost
veste
pose
lieb
aber
alldar
ainander
morgens
schilte
kunigein
kainer
heren
swert
paide
werch
kranck
frawe
starcken
wegen
wurm
velde
appolonio
sere
secht
were
luge
slaf
schilde
vaste
vart
ains
mund
manigem
satzt
paß
erden
mare
sicht
geste
sprang
geleich
aß
tyrlant
flata
gegurt
laub
ratt
armen
ungemach
solte
genoß
syria
"
plan
trüg
se
candor
ritterspil
gestalt
diser
marck
lassen
sorgen
magett
palmer
wein
stet
pain
willen
liechter
dannen
komen̅
schwert
schrein
seine
nacht
claid
kunigynne
sin
klar
hoch
susse
rossen
wartet
red
furen
synne
mochte
streyt
grab
schar
walt
wurde
)
gezogen
payde
weg
daz
liebe
schall
nahent
danckt
scharff
var
kraft
genaß
kamelein
sinebel
auf
unden
laydig
gesehen
daucht
vorchte
muet
gesten
drey
frolicher
enge
ware
hubsch
ere
wort
stundt
wand
sterben
paiden
allaine
niemant
herphen
kuen
düt
sewlen
deinen
deiner
ritterlichen
lait
knie
tyrlandere
staphen
pegunden
eines
puch
rant
für
unzellich
zale
tor
kinden
tot
kindes
understan
legt
dranck
rat
viere
mynnikleich
scheffes
ziere
de
junckfrawe
sinewell
furst
sicherlichen
slage
stoß
sagte
edle
pedewtten
spil
enpar
pulian
vernam
vogel
wisen
leget
milte
har
gesach
poser
swanck
salig
kußt
pla
lieben
mocht
awe
wag
schamen̅
verjehen
gemacht
gepot
nw
tzehant
naigt
milt
macht
rucken
selber
waiß
pegund
peraittet
kurtzweile
pewar
sawm
rotes
india
kayser
mueter
purgk
jehen
machten
ungern
schwartz
hende
perayt
starcker
zain
ganck
zoch
lan
ey
syder
wurd
schyr
ring
schaffs
piderman
sag
nott
gesaget
lisebell
zware
stainen
dick
weytten
warhait
junckfraw
pejaget
haymlichen
maniger
verdroß
klage
schnell
appolony
artt
wolde
andren
asclepidan
kastell
schuff
eylte
par
pat
geniessen
gestund
rose
dicke
drungen
ditz
ritteren
dare
jamerliche
habe
fein
het
nymer
hertz
aldar
kunige
pfund
gesatzt
müde
poten
tamburen
dät
tail
vorcht
sant
laut
schne
schwanger
knecht
lugnere
abe
hochzeit
tage
knapp
verre
guett
kle
zelest
poßhait
schre
tagen
parte
helt
purper
weyle
frewnt
abacuk
wege
scheff
ungemüt
kunt
wachter
kund
ding
gezalt
schamen
kol
part
varen
scheffe
warff
wolgemüt
küen
selb
lutzel
welt
hoff
reden
trugen
pettenprott
gabe
frauwen
sunne
göttynne
gelt
art
zaghait
freud
arm
kunft
plüt
klug
pist
rayse
schaff
strangwilio
hewt
kunden
lieffen
rubein
prunnen̅
leyb
gute
vieren
junger
plumlein
mor
fuß
sinewel
slugen
reichait
nemrott
schanden
manne
abentewre
rechter
weines
sampt
tisch
vol
kerte
underwand
frawen
dett
treuwe
zogten
rucke
gert
sider
wardt
rante
gesessen
gieng
speyse
ersten
sangk
kunde
zil
stechen
loch
gethan
tal
tan
kost
pesaß
klag
irem
pehielt
mute
tugenthaffte
geslagen
tievelin
serpanta
tuen
gegeben
sande
panier
geld
schiere
kriechen
pesunder
pegunde
pote
sunthauß
lauff
geflogen
lebendig
ringen
ichs
kolkan
lintwurm
schwebt
(
gesetzet
zwaintzig
vater
fewr
pestan
palde
stett
knopf
lebt
attaganoras
gebt
trayb
drang
doner
dailte
styme
gesaß
maur
appolonium
paitte
ziehen
prait
gemain
pettenprot
kecken
haiß
wannen
rott
erschrack
lagen
zwen
genade
gezelde
guten
strasse
unsuesse
hurten
plicke
gratt
hohen
ho
gail
volck
inn
hutten
scharlach
stan
*rare*
*left*
*right*