.
er
,
ain
was
das
'
der
:
und
den
in
es
im
ist
dem
von
auff
zu
ward
do
ich
ir
an
als
sein
da
sprach
mit
die
man
sich
wol
sy
so
kunig
di
gar
nicht
!
kam
her
deß
lag
dar
nu
?
nam
sie
sach
vil
pey
si
appolonius
gie
nach
gab
groß
doch
fro
sper
auß
nit
auch
mein
vor
stund
slug
pin
mer
dir
hett
mir
hieß
rayt
nider
herre
seinem
ainen
got
tod
dot
wider
hant
war
ein
det
frauwe
mynne
will
hatt
schone
laid
umb
noch
ew
kind
euch
dein
weib
lant
reich
tag
dan
viel
stat
frolich
manig
dort
golde
seiner
durch
freuden
furt
mag
mich
leib
genant
pracht
wie
wir
rede
waren
leben
geben
tyrus
zehant
nie
hette
reiche
perg
grosser
aller
dich
lande
suß
ye
maister
solt
lieff
stach
land
;
weyb
seyt
statt
wirt
uns
güt
getan
wer
geschach
geporen
muß
hab
ließ
schier
grosses
michel
saß
hub
grosse
ja
ob
wilde
ritter
ritten
des
sust
helm
alle
tausent
schon
dann
kint
sey
lenger
fur
recht
gewan
verloren
ze
pelaib
frag
fraw
tier
ainer
wäre
weyß
schilt
ander
mere
walde
naig
reicher
haupt
wart
floch
harnasch
haisset
du
we
han
vier
tochter
wan
komen
rot
gut
stymme
ergangen
not
gras
wert
alles
sult
wasser
gen
oder
krone
unmassen
schones
wolt
ab
all
geschicht
fussen
drate
helffenpain
vatter
furste
roß
gach
ewr
hueb
uber
trawm
sind
tür
hie
weyt
werder
seinen
seines
aines
ainem
starck
vinster
pfard
gemait
harte
pauch
herr
soldan
sandte
vingerlein
laß
wann
augen
grün
horen
getragen
kiel
gegangen
dritten
gedachte
fusse
gefangen
silber
alsuß
sagt
strauß
dy
inne
erst
pogen
anders
trug
horte
kunigein
langk
jar
wolte
jamer
ee
wurm
velde
appolonio
schilde
gewant
gevangen
stain
ger
get
mund
satzt
zoren
weygant
sprang
schoner
wurtzen
habt
zwelff
leutten
munde
dise
wunder
prach
laub
edel
enwicht
ungemach
trüg
gold
turnay
candor
vant
gan
unfro
untz
rechte
marck
magett
wein
stet
sullen
raine
liechter
schrein
namen
ydrogant
hoch
erslagen
werden
synne
lonius
hertzen
gesant
fursten
wär
ende
walt
wurde
richt
)
samit
sagen
danckt
clagen
kuniges
garten
vernomen̅
kamelein
giengen
daucht
here
enge
hubsch
ere
wand
ploß
gegen
niemand
anderen
kuen
werde
lebte
knie
tyrlandere
staphen
eines
rant
unzellich
tor
kindes
legt
dranck
prachte
dochter
sage
sinewell
furst
eren
wa
printzel
sagte
pedewtten
spil
weren
vernam
rait
har
gesach
poser
swanck
salig
pla
tyrer
sol
mocht
schamen̅
gewalt
ainander
gepot
nw
schilte
milt
me
rucken
selben
pegund
kainer
sawm
swert
mueter
märe
paide
werch
schwartz
perayt
starcken
zain
wegen
ring
schaffs
rechen
secht
luge
slaf
nott
vaste
vart
stainen
dick
weytten
munt
manigem
manigen
klage
schnell
erden
sicht
artt
wolde
andren
eylte
par
rose
drungen
ritteren
jamerliche
het
aß
tyrlant
tyrland
gegurt
müde
tail
vorcht
sant
schne
knecht
lugnere
abe
verre
armen
guett
helt
purper
scheff
genoß
kunt
kund
ding
"
kol
part
scheffe
warff
wolgemüt
küen
also
gabe
göttynne
hin
zaghait
arm
plüt
klug
ritterspil
kunden
gestalt
junger
jungen
zwar
fuß
slugen
reichait
schanden
manne
rechter
weines
sorgen
kerte
underwand
dett
treuwe
gewesen
rucke
gert
pain
wardt
dannen
komen̅
geschehen
gesessen
veld
furte
nacht
speyse
wil
claid
zil
graß
kunigynne
vol.
stechen
loch
gethan
tan
kost
sin
klar
klag
pehielt
geslagen
handt
rossen
serpanta
sande
müt
schiere
lauff
ichs
schwebt
(
vater
fewr
streyt
grab
stett
magt
knopf
schar
lebt
trayb
drang
doner
gesaß
paitte
anthiochia
gezogen
pettenprot
zehen
payde
weg
haiß
liebe
rott
nahent
genade
gezelde
scharff
unsuesse
hurten
var
gratt
ho
kraft
volck
hutten
scharlach
*rare*
*left*
*right*