.
er
,
das
:
ain
der
was
'
und
den
in
im
von
es
ich
ist
dem
ward
zu
ir
do
auff
da
sein
an
mit
man
sprach
als
di
die
sy
wol
sich
so
!
deß
gar
nicht
kunig
si
nu
her
dar
?
mir
kam
vil
pey
nam
sach
appolonius
lag
dir
nach
herre
mein
will
gie
groß
gab
doch
ainen
auch
mich
vor
sie
wie
hett
pin
sper
dy
hant
war
fur
waren
stund
hatt
auß
fro
nit
umb
noch
mer
got
dot
freuden
ew
des
hieß
slug
dort
du
wider
durch
wir
laid
rayt
euch
dan
seinem
wirt
schone
zehant
hab
hette
ein
nider
alle
roß
dein
genant
recht
frauwe
verloren
pracht
lant
rede
hie
leben
getan
stat
frolich
manig
muß
komen
ließ
not
alles
aller
dich
all
leib
det
solt
lieff
weib
;
tag
mynne
viel
uns
güt
wer
wart
tyrus
tod
geporen
-
nie
furt
mag
grosse
wolt
kind
kint
reich
sind
geben
sagt
seiner
han
vier
reiche
grosser
ane
dann
hin
untz
land
statt
sagen
golde
laß
geschach
we
trug
schier
michel
hub
wasser
oder
unmassen
wilde
lande
dise
ritter
sust
ye
tausent
sey
ewr
stach
uber
ze
weyb
lonius
hertzen
gesant
ainer
wär
magt
ander
haupt
ere
augen
wa
gut
heren
langk
stymme
perg
lan
saß
ja
zoren
schones
geschicht
suß
ritten
edel
drate
vatter
helm
maister
lenger
gewan
pelaib
frag
tier
erslagen
seyt
weyt
werder
werden
ainem
wäre
schilt
hort
gegen
anderen
floch
werde
dochter
eren
tyrer
aber
wan
rot
wolte
ergangen
grosses
jamer
ee
sult
allen
stain
ger
get
gen
weygant
schoner
ob
tyrland
ab
wunder
fussen
schon
also
vant
gan
hueb
sullen
furte
wil
fraw
starck
weyß
anthiochia
gemait
harte
mere
garten
walde
haben
naig
soldan
reicher
wann
horen
getragen
harnasch
haisset
dritten
floß
fusse
silber
sage
muste
inne
erst
weren
rait
jost
tochter
sol
mocht
ainander
me
selben
jar
purgk
kranck
starcken
gras
wert
vaste
munt
paß
erden
krone
pesten
wurtzen
schir
zwelff
wurden
geleich
leutten
yemand
prach
sun
helffenpain
frumen
ungemach
scheff
solte
furste
ding
plan
gold
turnay
pist
candor
gestalt
unfro
gach
rechte
raine
gieng
trawm
veld
vol.
tür
handt
pesunder
seinen
seines
aines
fursten
vinster
wurde
pfard
zehen
liebe
erschrack
clagen
kuniges
wochen
pauch
gesehen
vergessen
giengen
manigerlay
venus
drey
here
herr
sandte
vingerlein
ploß
want
hundert
grün
kiel
lebte
gegangen
gedachte
gefangen
alsuß
strauß
printzel
aid
pogen
anders
har
hat
pose
awe
gewalt
horte
schilte
warcilone
kunigein
swert
kayser
märe
jehen
paide
werch
perayt
zoch
wegen
wurm
velde
rechen
appolonio
secht
were
luge
schilde
gewant
gevangen
ains
aine
mund
schwer
manigem
manigen
satzt
wolde
asclepidan
geniessen
sprang
habt
het
tyrlant
munde
gegurt
laub
ratt
verre
enwicht
schre
kunt
syria
"
warff
trüg
rayse
ritterspil
zway
zwar
diser
marck
weines
sorgen
magett
wein
stet
frawen
gewesen
willen
dannoch
liechter
dannen
komen̅
geschehen
schwert
schrein
namen
zil
graß
kunigynne
gethan
sin
klar
ydrogant
hoch
geslagen
rossen
wartet
müt
synne
mochte
ichs
kolkan
tarsia
palde
streyt
ende
schar
walt
styme
richt
)
gezogen
gedacht
samit
haiß
nahent
danckt
unsuesse
hurten
var
kraft
vernomen̅
kamelein
sinebel
laydig
under
daucht
muet
gesten
patt
clage
auf
frolicher
enge
schwur
must
hubsch
haubt
maget
wand
sterben
paiden
niemand
verdagen
niemant
erkante
kuen
düt
zal
palaß
sewlen
lait
knie
tyrlandere
staphen
pegunden
lucina
eines
darnach
rant
sturm
unzellich
tor
kinden
kindes
understan
legt
dranck
rad
rat
prachte
gehewr
abentewr
grave
junckfrauwen
sewl
de
sinewell
furst
sicherlichen
alsus
stoß
sagte
genug
edle
pedewtten
spil
gestritten
pulian
vernam
vogel
gewin
wisen
leget
gesach
susser
poser
swanck
salig
haß
kußt
pla
lieben
gib
schamen̅
mornere
gemach
gemacht
alldar
waß
morgens
gepot
nw
tzehant
milt
frummen
rucken
selber
turne
krefftig
kainen
pegund
kainer
peraitten
freude
pewar
sawm
wangen
mueter
geselle
ungern
schwartz
frawe
starcker
zain
ganck
hoher
ey
syder
wirde
ring
schaffs
gast
piderman
sere
sag
slaf
nott
masse
gesaget
lisebell
vart
stainen
dick
weytten
junckfraw
haymlichen
maniger
verdroß
jamernot
sungen
klage
schnell
verderben
sicht
artt
andren
sahen
schuff
eylte
par
pat
yeglicher
rose
dicke
drungen
ritteren
dare
gahen
schonen
jamerliche
fein
lon
hertz
herte
aß
aldar
kunige
pfund
gesatzt
helle
müde
poten
tamburen
dät
tail
vorcht
sant
schne
schwanger
knecht
lugnere
abe
leit
tage
himel
hast
armen
unnser
guett
kle
williclich
klagen
zelest
tages
knappen
parte
helt
purper
alten
frewnt
abacuk
ungemüt
genoß
kund
gezalt
kol
part
scheffe
wolgemüt
küen
selb
lutzel
welt
hoff
urlaub
pettenprott
gabe
frauwen
se
göttynne
art
zaghait
freud
arm
kunft
plüt
klug
paldein
strangwilio
kunden
lieffen
erhaben
rubein
sprache
leyb
gute
junger
jungen
plumlein
fuß
sinewel
slugen
reichait
nemrott
schanden
manne
abentewre
rechter
clag
vol
gerant
kerte
purge
palmer
underwand
dett
treuwe
rucke
gert
pain
gezelt
ubel
gesandt
sider
wardt
meines
gesessen
seine
nacht
speyse
selbe
claid
stechen
erloßt
loch
tal
tan
kost
pawr
pekant
klag
pehielt
mute
susse
gesunt
serpanta
tuen
sande
pekantt
red
salden
schiere
spot
furen
pegunde
lauff
icht
ringen
lintwurm
schwebt
schein
(
vater
nasareth
fewr
pestan
grab
stett
zagen
knopf
lebt
attaganoras
gebt
trayb
drang
doner
gesaß
appolonium
paitte
kommen
zeprechen
prait
pettenprot
kecken
payde
weg
gnaden
wannen
rott
schall
eysen
genade
frist
gezelde
scharff
strasse
kawm
plicke
gratt
hohen
ho
gail
genaß
volck
inn
hutten
pfeil
scharlach
kain
*rare*
*left*
*right*