.
er
,
ain
das
was
'
der
:
und
den
es
im
in
ist
dem
von
auff
zu
do
ward
an
als
ich
mit
sprach
ir
sein
wol
da
sich
die
man
kunig
sy
di
!
so
deß
gar
nicht
sach
nu
kam
lag
pey
sie
dar
mir
nach
nam
gie
her
?
mein
auch
vil
appolonius
hieß
hant
dir
si
ainen
groß
hett
stund
auß
fro
war
rayt
mich
herre
gab
sper
nit
vor
doch
hatt
schone
slug
pin
tod
dot
güt
stat
golde
seiner
furt
grosser
ew
det
weib
lant
waren
seyt
seinem
mynne
will
dort
laid
got
zehant
hab
umb
perg
lande
nider
kind
euch
maister
dein
lieff
wie
fraw
leben
statt
mer
werde
harnasch
-
wider
ließ
reiche
rot
schier
noch
mag
not
ee
wasser
ja
ein
unmassen
tyrland
geschicht
schon
genant
fur
ewr
stach
wir
rede
pelaib
dan
viel
frolich
herr
geben
geschach
sagt
we
han
vier
grosses
michel
saß
hub
zoren
ab
all
prach
des
sust
helm
dann
kint
recht
gach
pracht
uber
reich
frag
weyt
ainer
uns
schilt
gemait
getan
wer
reicher
haupt
wann
tyrus
kindes
geporen
gefangen
sage
alsuß
inne
durch
nie
hette
tochter
komen
stymme
wolte
ergangen
grosse
aller
stain
gen
schones
wolt
ob
wilde
dise
suß
ritter
ritten
abe
leib
ungemach
alle
ye
furste
also
trüg
gold
sey
paldein
solt
lenger
frauwe
hueb
gewan
schanden
verloren
magett
wein
schwert
ze
trawm
gethan
tag
klar
tier
lonius
seines
aines
starck
vinster
wirt
richt
ander
mere
walde
naig
soldan
sandte
vingerlein
wart
laß
ploß
augen
horen
floch
haisset
dratt
dritten
tor
prachte
gedachte
muß
strauß
vernam
rait
swanck
freuden
trug
gut
langk
gras
wurm
velde
wert
stiegen
alles
schilde
dich
get
mund
oder
krone
weygant
pat
sprang
wurtzen
aß
leutten
munde
vergaß
knecht
fussen
drate
vatter
tausent
plan
frauwen
roß
turnay
vant
reichait
disen
stet
liechter
geschehen
;
sind
nacht
namen
tür
hie
hoch
weyb
werder
werden
synne
ainem
fursten
fewr
ende
wäre
walt
weyß
drang
)
samit
haiß
kraft
kuniges
kamelein
pauch
under
giengen
vorchte
drey
hubsch
ere
gegen
hundert
niemand
grün
getragen
palaß
kiel
lebte
tyrlandere
staphen
gegangen
eines
puch
rant
kinden
legt
floß
dranck
rat
dochter
silber
sinewell
dy
du
furst
eren
wa
sagte
assur
pedewtten
erst
spil
ait
pogen
anders
har
poser
salig
veste
tyrer
wan
schamen̅
horte
ainander
nw
schilte
milt
warcilone
rucken
kunigein
selben
pegund
kainer
heren
rotem
swert
scheffman
mueter
märe
grossen
perayt
starcken
zain
jamer
kert
hoher
ture
ring
schwartzen
appolonio
luge
sult
slaf
nott
fleisch
gewant
vaste
gevangen
stainen
weytten
ger
munt
manigem
manigen
klage
schnell
satzt
erden
sicht
artt
wolde
andren
wante
kastell
eylte
par
rose
schamlich
ungefuger
schoner
jamerliche
undertan
habt
het
lon
hertz
rosen
glorant
grymme
gegurt
müde
wunder
tail
vorcht
sant
schne
lugnere
verre
guett
edel
enwicht
helffenpain
solte
hart
kund
ding
wilden
kol
part
varen
warff
mercke
herpfen
urlaub
schoß
gabe
göttynne
hin
art
zaghait
plüt
klug
soll
candor
gelaubet
ritterspil
gan
kragen
junger
jungen
mor
zway
zwar
fuß
slugen
untz
rechte
manne
weiß
rechter
weines
sorgen
underwand
dett
gewesen
rucke
pain
sullen
raine
land
nemrot
liecht
gesessen
schrein
gieng
veld
furte
kunde
zil
kunigynne
vol.
stechen
loch
tan
gelaitt
sin
klag
pehielt
klaid
handt
rossen
tuen
sande
schiere
hertzen
petrogen
lauff
schwebt
schein
(
streyt
grab
wär
knopf
schal
lebt
trayb
gesaß
bekant
anthiochia
pfard
harte
stieß
rott
danckt
hinder
scharff
hurten
innen
var
plicke
gratt
funde
dancket
*rare*
*left*
*right*