.
er
,
das
:
der
ain
was
'
und
den
in
im
es
von
ist
ich
dem
zu
ward
ir
do
auff
an
da
sein
mit
als
sprach
man
sy
di
sich
die
wol
si
so
nu
gar
kunig
!
deß
nicht
her
dar
vil
kam
doch
sach
mir
appolonius
?
mein
nam
nach
lag
waren
gab
pey
auch
nit
dir
groß
vor
will
fro
herre
sie
hant
gie
alle
ainen
stund
dot
umb
war
pin
hatt
got
hett
mich
wie
wir
sper
auß
mer
wider
freuden
recht
hieß
dort
schone
durch
noch
ein
seinem
slug
manig
ew
dich
nider
des
euch
;
dan
mynne
getan
wer
stat
tyrus
laid
rayt
det
fur
lant
rede
wirt
we
hab
ließ
reiche
ee
alles
wolt
edel
sey
lieff
pracht
tag
hie
leben
uns
güt
frolich
geben
tod
zehant
muß
du
nie
hette
komen
mag
hub
grosse
aller
unmassen
leib
kind
dann
kint
roß
genant
frauwe
verloren
weib
sullen
reich
viel
sagen
sagt
dy
furt
heren
grosser
not
wasser
oder
wilde
lande
all
tausent
dein
untz
land
ainer
wär
golde
haupt
wann
geschach
geporen
-
seiner
vier
hat
stymme
michel
wurden
geschicht
suß
ritter
vatter
helm
ye
also
solt
lenger
ewr
stach
wil
vol.
tier
weyb
statt
wäre
ander
gegen
han
wan
schier
jar
perg
wolte
saß
get
ja
schones
ritten
sust
drate
maister
gan
ze
sind
frag
fraw
seyt
lonius
gesant
schilt
payde
mere
wart
niemand
anderen
floch
harnasch
haisset
sage
genug
erst
rait
trug
schilte
gut
ergangen
grosses
gras
wert
sult
stain
ger
mund
gen
weygant
schoner
ob
tyrland
ab
fussen
schon
gold
hin
hueb
gewan
pelaib
erslagen
weyt
werder
werden
hertzen
seinen
seines
ainem
weyß
gemait
harte
giengen
walde
hort
naig
reicher
laß
niemant
augen
horen
getragen
deiner
dritten
silber
inne
eren
wa
weren
anders
tyrer
tochter
aber
horte
rot
me
kunigein
langk
freude
swert
märe
paide
mercket
jamer
appolonio
gewant
schwer
maniger
manigem
krone
zoren
ditz
wurtzen
schir
habt
zwelff
leutten
dise
prach
enwicht
helffenpain
furste
kunt
kol
frauwen
turnay
vant
unfro
gach
zwar
diser
rechte
uber
raine
dannen
trawm
veld
furte
namen
kunigynne
tür
klar
hoch
handt
furen
synne
aines
fursten
starck
vinster
magt
ende
wurde
anthiochia
gezogen
pfard
zehen
gedacht
clagen
garten
pauch
vergessen
manigerlay
herr
soldan
sandte
vingerlein
ere
wand
ploß
want
hundert
grün
kiel
lebte
tyrlandere
gegangen
kinden
floß
dochter
abentewr
gedachte
fusse
gefangen
alsuß
muste
strauß
printzel
edle
vernam
pogen
milte
wisset
jost
kußt
pose
lieben
mocht
gewalt
ainander
selben
pegund
schaden
werch
schwartz
starcken
zoch
wegen
wurm
velde
rechen
piderman
secht
were
luge
allen
schilde
vaste
vart
gevangen
aine
furpaß
munt
manigen
verdroß
satzt
paß
sprang
ungefuge
tyrlant
munde
gegurt
vergaß
wunder
laub
abe
tage
verre
guett
kle
helt
ungemach
scheff
syria
part
plan
trüg
freud
arm
soll
candor
ritterspil
gestalt
slag
jungen
marck
abentewre
sorgen
magett
palmer
wein
stet
liechter
sider
manigvalt
komen̅
schrein
gieng
graß
vertriben
gethan
sin
ydrogant
pehielt
rossen
wartet
red
müt
mochte
ichs
tarsia
fewr
pestan
streyt
grab
schar
walt
gesaß
richt
)
samit
erschrack
danckt
var
kraft
kuniges
vernomen̅
wochen
kamelein
sinebel
laydig
gesehen
haben
daucht
venus
muet
gesten
drey
here
frolicher
filomi
enge
hubsch
sterben
paiden
sprachen
kuen
düt
sewlen
lait
werde
knie
staphen
pegunden
lucina
eines
puch
kuste
rant
unzellich
tor
kindes
understan
legt
dranck
rat
prachte
sehen
sinewell
furst
sicherlichen
greyse
werd
stoß
sagte
assur
pedewtten
albedacus
spil
vogel
weyse
conpaney
wisen
leget
außerkoren
achiron
schraib
har
gesach
poser
swanck
anthiochius
salig
gestochen
pla
lieb
sol
degen
wag
gib
schamen̅
gemacht
alldar
gepot
nw
pegraben
tzehant
milt
pentapolin
rucken
liessen
krefftig
kainen
kainer
pewar
sawm
india
scheffman
mueter
purgk
tyrlandt
machten
ungern
hilffe
kranck
hende
perayt
frawe
starcker
zain
ganck
zam
ring
waffen
schaffs
sere
ane
sag
slaf
nott
lisebell
stainen
dick
weytten
haymlichen
klage
schnell
erden
sicht
artt
wolde
andren
wante
geste
asclepidan
tirlandt
schuff
eylte
par
pat
pesten
machen
rose
dicke
drungen
allda
ritteren
stunt
dare
schonen
geleiche
jamerliche
habe
landt
geleich
het
hertz
aß
donerslag
aldar
kunige
pfund
gesatzt
grymme
müde
tamburen
alt
dät
tail
vorcht
sant
laut
ratt
schne
knecht
grabe
lugnere
sun
hast
armen
zelest
parte
frumen
purper
weyle
frewnt
abacuk
solte
hayden
ungemüt
genoß
kund
ding
gezalt
"
scheffe
warff
wolgemüt
küen
selb
lutzel
grunen
hoff
kan
urlaub
schoß
pettenprott
gabe
altistrates
se
göttynne
zaghait
kunft
plüt
schwertzer
klug
pist
paldein
rayse
strangwilio
kunden
rubein
leyb
gute
richtet
junger
plumlein
zway
fuß
sinewel
slugen
reichait
nemrott
schanden
manne
rechter
weines
traff
prieff
kerte
underwand
frawen
dett
treuwe
gewesen
rucke
gert
gemachet
pain
trincken
wardt
graben
ymer
geschehen
schwert
nemrot
liecht
gesessen
seine
nacht
speyse
mawr
selbe
claid
kunde
zil
fride
stechen
loch
tal
tan
kost
gelaitt
pekant
klag
geslagen
serpanta
tuen
sande
panier
gutes
essen
walsat
schiere
kriechen
schande
pegunde
lauff
lebendig
ringen
kunst
kolkan
lintwurm
schwebt
schein
(
vater
stett
entslieff
knopf
schal
lebt
attaganoras
gebt
trayb
drang
doner
styme
appolonium
gedet
paitte
prait
pettenprot
kecken
weg
haiß
wannen
liebe
rott
schall
hail
nahent
gertelein
ernert
slegen
lanck
genade
tarsey
gezelde
guten
scharff
strasse
unsuesse
hurten
plicke
gratt
ho
genaß
volck
inn
hutten
jung
scharlach
kain
*rare*
*left*
*right*