.
er
,
ain
das
was
'
der
:
und
den
es
ist
im
in
dem
auff
do
ward
von
zu
ich
ir
sprach
als
an
mit
sein
die
da
wol
sy
man
kunig
sich
so
!
di
deß
gar
nu
kam
sach
pey
nicht
lag
sie
si
groß
her
nam
dar
vil
nach
?
ainen
hant
gie
auch
gab
mir
appolonius
auß
got
hett
vor
slug
sper
fro
war
herre
stund
stat
schone
mein
weib
wie
hieß
pin
hatt
dort
tod
dot
hab
furt
rayt
doch
mynne
mer
laid
-
seiner
nit
umb
dir
nider
genant
lant
seyt
seinem
leben
schilt
nie
perg
mag
ew
ja
ein
kind
weyt
viel
will
wann
harnasch
zehant
wider
durch
reiche
langk
noch
grosser
michel
aller
lande
all
det
helm
schon
maister
sey
lieff
stach
uber
fraw
werder
ainem
statt
güt
golde
haupt
ließ
rot
schier
grosses
not
saß
grosse
mund
wasser
weygant
unmassen
wolt
ob
dise
geschicht
suß
ritten
des
kint
euch
dein
solt
fur
hueb
reich
ze
rede
tag
waren
frag
dan
werden
lonius
seines
ainer
gemait
getan
wer
kuniges
frolich
herr
reicher
sandte
vingerlein
geben
niemand
horen
geschach
geporen
gefangen
sage
vier
hette
tochter
sol
trug
komen
gut
selben
krone
zoren
schones
wilde
ab
wunder
ritter
leib
sust
alle
ye
kund
dann
also
gold
roß
hin
lenger
vant
gan
gach
ewr
frauwe
gewan
verloren
magett
trawm
wir
pelaib
tür
tier
hoch
aines
fursten
starck
vinster
wirt
ende
wäre
walt
weyß
uns
mere
pauch
walde
naig
soldan
wart
ere
tyrus
floch
werde
tyrlander
haisset
dochter
gedachte
muß
alsuß
sagt
strauß
inne
eren
printzel
pogen
degen
freuden
ainander
stymme
jar
ergangen
pflag
gras
wurm
velde
were
nott
schilde
dich
stain
get
gen
manigen
oder
sprang
wurtzen
habt
mich
leutten
munde
prach
schne
abe
sun
fussen
drate
vatter
helt
ungemach
part
schoß
trüg
turnay
gestalt
recht
manne
rechter
pald
stet
pracht
grun
rucke
liechter
land
geschehen
sind
gethan
klar
hie
schiere
synne
fewr
wär
richt
samit
nahent
ander
hohen
kraft
dancket
kamelein
gesehen
vergessen
manig
venus
frolicher
pließ
hubsch
haubt
ploß
gegen
sterben
augen
grün
getragen
kiel
lebte
knie
tyrlandere
gegangen
eines
rant
dritten
tor
kindes
dranck
rat
prachte
abentewr
silber
alda
sinewell
furst
pringet
we
wa
sagte
pedewtten
erst
spil
aid
vernam
rait
anders
schraib
han
har
poser
swanck
anthiochius
salig
pla
tyrer
pfliget
lieber
mocht
lewe
slieff
schamen̅
gemacht
horte
turpian
nw
schilte
milt
rucken
kunigein
pegund
kainer
swert
wolte
scheffman
mueter
märe
tyrlandt
jehen
starcken
starcker
zain
jamer
ee
zoch
ey
ring
prunnen
hub
appolonio
wert
stiegen
luge
alles
sult
slaf
gewant
gevilde
stainen
ains
weytten
warhait
geb
satzten
gefiel
manigem
klage
schnell
satzt
vierden
erden
sicht
artt
wolde
andren
eylte
pat
yeglicher
rose
schawr
muget
schoner
jamerliche
schir
het
lon
tieff
aß
tyrland
gesatzt
rosen
gegurt
müde
kospere
tail
vorcht
sant
laub
lugnere
verre
guett
kle
edel
enwicht
helffenpain
scheff
furste
kol
varen
warff
prust
plan
gabe
frauwen
pegraiff
göttynne
art
zaghait
plüt
klug
paldein
soll
candor
ritterspil
meynen
junger
zwar
fuß
slugen
elen
reichait
untz
rechte
schanden
weiß
clag
weines
sorgen
wein
underwand
dett
gewesen
gert
pain
raine
manigvalt
komen̅
schwert
gesessen
schrein
veld
furte
;
schaiden
nacht
speyse
namen
voll
verschwigen
zil
kunigynne
milgot
vol.
stechen
loch
tan
sin
klag
ydrogant
pehielt
handt
rossen
sande
weyb
schande
pesunder
hertzen
schwebt
(
streyt
grab
magt
zagen
knopf
schal
lebt
trayb
drang
gesaß
)
prait
pfard
harte
payde
haiß
rott
danckt
hinder
genade
hauß
scharff
hurten
var
plicke
gratt
erslichen
yetzund
garten
verstolen
enweg
vernomen̅
*rare*
*left*
*right*