.
er
,
das
ain
was
'
der
:
und
den
im
in
es
von
ist
dem
ich
zu
ward
auff
ir
do
an
sein
da
mit
als
man
sprach
die
sy
sich
wol
di
so
gar
kunig
nu
nicht
deß
!
her
kam
si
dar
lag
sach
nam
appolonius
vil
nach
?
pey
mir
gab
doch
sie
dir
vor
groß
auch
hant
gie
herre
mein
ainen
will
stund
pin
fro
nit
sper
auß
mer
dot
hett
hieß
hatt
war
mich
slug
laid
got
umb
noch
ein
lant
wie
seinem
schone
durch
freuden
rayt
ew
nider
det
euch
fur
recht
wir
dan
mynne
wer
manig
dort
tod
wider
alles
kind
lieff
frauwe
verloren
weib
pracht
;
rede
tag
waren
viel
wirt
güt
stat
frolich
tyrus
zehant
hab
furt
ließ
mag
grosse
dich
leib
alle
kint
dein
genant
reich
leben
uns
getan
golde
geben
geschach
geporen
-
muß
sagt
dy
seiner
nie
vier
hette
komen
reiche
michel
aller
unmassen
wolt
lande
des
tausent
roß
solt
land
weyb
ainer
du
stymme
perg
grosser
not
hub
ja
schones
wilde
all
suß
sust
drate
helm
ye
dann
maister
sey
lenger
stach
untz
frag
hie
seyt
statt
wär
wäre
schilt
sagen
haupt
gegen
floch
we
han
trug
schier
ergangen
grosses
ee
saß
stain
ger
get
wasser
gen
oder
ob
ab
geschicht
ritter
ritten
fussen
vatter
schon
also
hin
gan
ewr
hueb
gewan
ze
sind
wil
pelaib
fraw
tier
werder
lonius
hertzen
gesant
weyß
harte
ander
mere
walde
hort
naig
reicher
wart
wann
augen
anderen
horen
harnasch
haisset
dritten
silber
sage
inne
wa
weren
rait
tyrer
tochter
wan
rot
me
gut
jar
wolte
jamer
gras
wert
sult
krone
zoren
weygant
schoner
wurtzen
schir
zwelff
leutten
tyrland
prach
edel
helffenpain
furste
gold
turnay
vant
unfro
gach
uber
sullen
raine
trawm
veld
furte
tür
weyt
werden
seinen
seines
aines
ainem
fursten
starck
vinster
magt
anthiochia
pfard
gemait
zehen
garten
pauch
giengen
manigerlay
herr
soldan
sandte
vingerlein
laß
ploß
want
hundert
grün
getragen
kiel
lebte
gegangen
floß
dochter
gedachte
fusse
gefangen
alsuß
strauß
eren
printzel
erst
pogen
anders
hat
gewalt
horte
ainander
schilte
kunigein
selben
heren
langk
swert
märe
paide
werch
starcken
wegen
wurm
velde
rechen
appolonio
secht
were
luge
schilde
gewant
vaste
gevangen
aine
mund
schwer
manigem
manigen
satzt
paß
sprang
habt
tyrlant
munde
gegurt
dise
wunder
laub
enwicht
ungemach
plan
trüg
candor
ritterspil
gestalt
rechte
marck
sorgen
magett
wein
stet
liechter
dannen
komen̅
schrein
namen
graß
kunigynne
vol.
sin
klar
ydrogant
hoch
handt
rossen
erslagen
wartet
müt
synne
mochte
streyt
ende
schar
walt
wurde
richt
)
gezogen
samit
danckt
var
clagen
kraft
kuniges
vernomen̅
wochen
kamelein
sinebel
laydig
vergessen
daucht
venus
muet
gesten
drey
here
frolicher
enge
hubsch
ere
wand
sterben
paiden
niemand
niemant
kuen
sewlen
lait
werde
knie
tyrlandere
staphen
pegunden
lucina
eines
rant
unzellich
tor
kinden
kindes
understan
legt
dranck
prachte
abentewr
muste
sinewell
furst
sicherlichen
stoß
sagte
genug
pedewtten
spil
vernam
vogel
wisen
leget
jost
har
gesach
poser
swanck
salig
kußt
pose
pla
aber
sol
mocht
schamen̅
gemacht
alldar
gepot
nw
tzehant
milt
rucken
krefftig
pegund
kainer
freude
pewar
sawm
mueter
purgk
ungern
kranck
schwartz
perayt
frawe
starcker
zain
ganck
zoch
ring
schaffs
piderman
sere
ane
sag
slaf
allen
nott
lisebell
vart
stainen
dick
weytten
munt
haymlichen
maniger
verdroß
klage
schnell
erden
sicht
artt
wolde
andren
asclepidan
schuff
eylte
par
pat
rose
dicke
drungen
ritteren
dare
schonen
jamerliche
wurden
geleich
het
aß
aldar
kunige
pfund
gesatzt
müde
tamburen
dät
tail
vorcht
sant
schne
knecht
lugnere
abe
sun
tage
verre
armen
guett
kle
zelest
parte
helt
purper
frewnt
abacuk
scheff
solte
ungemüt
genoß
kunt
kund
syria
ding
gezalt
"
kol
part
scheffe
warff
wolgemüt
küen
selb
hoff
pettenprott
gabe
frauwen
se
göttynne
zaghait
freud
arm
kunft
plüt
klug
pist
rayse
strangwilio
kunden
rubein
leyb
junger
jungen
plumlein
zway
zwar
fuß
sinewel
slugen
reichait
nemrott
schanden
manne
abentewre
rechter
weines
kerte
palmer
underwand
frawen
dett
treuwe
gewesen
rucke
gert
pain
sider
wardt
geschehen
schwert
gesessen
gieng
seine
nacht
speyse
claid
zil
stechen
loch
gethan
tal
tan
kost
pekant
klag
pehielt
geslagen
serpanta
tuen
sande
red
schiere
furen
lauff
ringen
ichs
lintwurm
schwebt
(
tarsia
vater
fewr
grab
stett
knopf
lebt
attaganoras
gebt
trayb
drang
doner
styme
gesaß
appolonium
paitte
prait
pettenprot
gedacht
kecken
payde
weg
haiß
wannen
liebe
rott
schall
erschrack
nahent
genade
gezelde
scharff
strasse
unsuesse
hurten
plicke
gratt
ho
genaß
volck
inn
hutten
scharlach
*rare*
*left*
*right*