.
er
,
das
was
ain
der
'
:
und
in
den
im
es
von
dem
ich
ist
ward
zu
auff
ir
do
an
da
sein
man
mit
di
sprach
als
sy
die
sich
so
wol
gar
kunig
nicht
!
nu
deß
si
her
dar
kam
mir
appolonius
vil
nach
?
lag
sach
ainen
gab
doch
mein
nam
vor
pey
mer
dir
auch
will
groß
auß
sie
pin
hant
hett
stund
nit
war
mich
det
herre
hieß
got
dot
dy
fro
gie
alle
hatt
sper
zehant
wider
noch
ein
euch
waren
slug
laid
durch
des
wie
wir
dan
dort
freuden
rayt
ew
nider
dann
lant
seinem
mynne
uns
wer
umb
alles
aller
dich
dein
fur
recht
;
ainer
wirt
manig
tyrus
schone
du
seiner
nie
hab
mag
grosse
leib
kint
frauwe
verloren
weib
pracht
reich
rede
tag
stat
frolich
tod
muß
hette
furt
ließ
not
tausent
kind
solt
lieff
land
leben
viel
schilt
güt
getan
sagen
geben
geporen
-
we
michel
hub
unmassen
wolt
ob
lande
all
helm
gold
roß
hin
genant
sind
hie
ainem
statt
wär
golde
gegen
geschach
sagt
han
vier
trug
komen
reiche
ee
oder
krone
geschicht
ritter
edel
sust
drate
ye
schon
sey
ewr
weyb
werden
hertzen
gesehen
wann
hundert
augen
me
selben
stymme
schier
perg
ergangen
grosser
saß
stain
get
ja
paß
zoren
schones
wilde
suß
fussen
also
maister
lenger
vant
gan
stach
untz
uber
raine
veld
wil
frag
seyt
gesant
wäre
harte
hort
haupt
floch
harnasch
alsuß
wa
hat
wan
gut
wolte
grosses
gras
ger
wasser
gen
wurtzen
zwelff
wurden
tyrland
ab
dise
ritten
sun
vatter
plan
hetten
unfro
hueb
gewan
schrein
gieng
ze
trawm
pelaib
fraw
tier
wartet
werder
lonius
seinen
starck
weyß
ander
mere
garten
giengen
walde
naig
soldan
reicher
wart
laß
niemand
anderen
horen
getragen
haisset
dritten
silber
sage
muste
inne
eren
erst
weren
rait
tyrer
tochter
rot
selber
jar
purgk
jamer
appolonio
wert
were
ane
sult
schilde
vaste
manigen
weygant
schoner
schir
leutten
tyrlant
prach
helffenpain
furste
turnay
soll
candor
gach
marck
sullen
komen̅
geschehen
schwert
furte
namen
kunigynne
vol.
gethan
tür
klar
ydrogant
susse
handt
erslagen
weyt
müt
mochte
seines
aines
fursten
tarsia
vinster
magt
ende
schar
anthiochia
)
pfard
gemait
zehen
nahent
hiet
kuniges
inn
pauch
sinebel
manigerlay
venus
here
herr
sandte
vingerlein
hubsch
ploß
want
niemant
grün
werde
kiel
lebte
pegunden
gegangen
understan
floß
dochter
gedachte
fusse
gefangen
strauß
printzel
pistu
vernam
pogen
anders
aber
sol
mocht
gewalt
horte
ainander
schilte
kunigein
pegund
heren
langk
freude
swert
märe
paide
werch
perayt
starcken
zoch
ey
wegen
wurm
velde
rechen
secht
luge
allen
gewant
gevangen
aine
mund
schwer
maniger
manigem
satzt
sicht
pat
sprang
dicke
ditz
schonen
habt
aß
kunige
munde
gegurt
wunder
laub
knecht
verre
enwicht
ungemach
scheff
kunt
kund
ding
warff
kan
trüg
frauwen
ritterspil
lieffen
gestalt
junger
mor
slugen
nemrott
rechte
schanden
sorgen
magett
wein
stet
willen
liechter
sider
dannen
graß
pekant
sin
hoch
geslagen
wundert
rossen
serpanta
gegeben
synne
kolkan
pestan
streyt
walt
wurde
richt
bekant
gezogen
prait
gedacht
samit
payde
weg
schall
danckt
var
clagen
kraft
volck
vernomen̅
wochen
kamelein
laydig
vergessen
haben
daucht
muet
gesten
drey
frolicher
enge
eraclius
ere
wort
maget
wand
sterben
paiden
sprachen
dracken
wint
kuen
düt
zarte
sewlen
lait
kosper
gevalt
knie
tyrlandere
staphen
tyrlander
lucina
eines
puch
rant
für
unzellich
tor
kinden
tot
kindes
legt
dranck
prachte
laden
abentewr
sehen
sinewell
furst
sicherlichen
nichti
stoß
sagte
genug
pedewtten
spil
laiden
vogel
gewin
wisen
leget
erkant
jost
har
gesach
poser
swanck
anthiochius
salig
kußt
pose
dienerin
pla
gestaine
lieb
lieben
degen
awe
schamen̅
verjehen
morner
gemacht
assiria
alldar
gepot
nw
tzehant
milt
pentapolin
rucken
krefftig
kainen
kainer
pewar
alte
sawm
kayser
scheffman
mueter
tyrlandt
jehen
grossen
ungern
hilffe
kranck
schwartz
frawe
nympt
starcker
kumer
tievel
zain
ganck
lan
hoher
ring
schaffs
prunnen
schwartzen
piderman
pegan
sere
sag
slaf
nott
stoltz
lisebell
solche
gevilde
vart
stainen
ains
dick
weytten
munt
junckfraw
haymlichen
verdroß
melme
gewerte
klage
schnell
daten
erden
artt
wolde
andren
sahen
knaben
asclepidan
schuff
eylte
par
machen
rose
drungen
ritteren
stunt
dare
jamerliche
meiner
habe
zuhant
fein
landt
geleich
het
nymer
lane
aldar
flata
pfund
schware
gesatzt
rosen
glorant
arbait
lauffet
vergaß
müde
poten
tamburen
dät
tail
vorcht
sant
schne
lugnere
abe
leit
hochzeit
tage
armen
rurt
guett
kle
zelest
schre
parte
helt
purper
alten
weyle
frewnt
abacuk
solte
hart
geworcht
ungemüt
genoß
syria
gezalt
"
kol
part
scheffe
wolgemüt
küen
selb
lutzel
hoff
edlem
pettenprott
gezeld
gabe
altistrates
drachen
se
göttynne
ungesunt
art
zaghait
freud
arm
kunft
plüt
klug
pist
rayse
strangwilio
kunden
helme
rubein
leyb
berait
jungen
plumlein
zway
zwar
fuß
sinewel
unhail
reichait
gewar
diser
manne
abentewre
weybe
hyeß
rechter
weines
traff
tisch
prieff
gerant
kerte
palmer
underwand
frawen
dett
treuwe
gewesen
rucke
gert
pain
leicht
ergen
wardt
winde
gesessen
wänet
wayse
seine
schaiden
nacht
speyse
treuwen
claid
zil
stechen
pawm
loch
tal
tan
kost
ires
klag
gaben
pehielt
gesunt
tuen
stock
sande
geschant
red
schiere
furen
kriechen
silvian
pesunder
lauff
ellende
ringen
ichs
lintwurm
schwebt
schein
(
zwaintzig
vater
fewr
palde
rint
grab
stett
knopf
schal
lebt
attaganoras
gebt
trayb
wille
drang
doner
styme
gesaß
appolonium
paitte
egipten
pettenprot
kecken
stieß
daz
haiß
haut
wannen
liebe
rott
erschrack
hail
gerne
werte
genade
gezelde
scharff
pusse
strasse
unsuesse
hurten
val
jechonia
innen
plicke
gratt
ho
genaß
yetzund
hutten
scharlach
stan
kain
*rare*
*left*
*right*