.
er
ain
,
was
das
der
und
'
:
den
es
im
in
dem
ist
do
auff
ward
als
von
zu
an
da
ir
ich
die
mit
sein
man
sprach
sich
kunig
sy
wol
kam
lag
so
sie
di
nam
nicht
auch
sach
vil
deß
gar
gab
pey
si
slug
gie
det
nach
war
dar
ainen
fro
groß
her
!
hett
weib
doch
hieß
nu
pin
tod
dot
hant
grosses
vor
mynne
viel
appolonius
stund
sper
auß
laid
wider
seiner
perg
noch
rayt
nider
kind
seinem
statt
dort
got
nit
furt
schier
michel
saß
ritter
abe
mein
reich
ze
mir
leben
güt
stat
frolich
harnasch
zehant
eren
hette
umb
ließ
gras
ein
wolt
des
ungemach
?
genant
wir
waren
frag
fraw
tier
seyt
aines
starck
wirt
will
wer
ander
hatt
herr
reicher
wann
geben
geschach
inne
tyrer
tochter
trug
reiche
langk
mag
hub
alles
zoren
weygant
schones
wurtzen
ob
lande
ab
leib
vatter
helm
kint
euch
candor
vant
gan
lieff
gach
stach
rechte
gewan
gert
uber
lant
gieng
trawm
nacht
pelaib
tag
weyt
synne
hertzen
seines
fursten
schilt
getan
naig
mer
haupt
schone
floch
dranck
prachte
dochter
geporen
sagt
strauß
wa
vernam
nie
vier
wan
freuden
nagel
stymme
jar
grosser
not
ee
zoch
ew
velde
grosse
wert
ane
aller
schilde
stain
mund
wasser
gen
krone
sprang
ditz
wilde
leutten
munde
dise
geschicht
wunder
ritten
fussen
sust
drate
ye
schon
warff
also
herre
maister
roß
plüt
lenger
recht
ewr
frauwe
reichait
gewesen
sullen
wie
rede
gethan
tür
weyß
dan
gemait
rott
mere
kuniges
garten
kamelein
under
giengen
getranck
golde
sandte
vingerlein
wart
warm
must
hubsch
ere
gegen
niemand
sprachen
grün
horen
palaß
hangen
werde
lebte
knie
staphen
haisset
gegangen
eines
darnach
rant
dritten
understan
gedachte
gefangen
mitten
muß
vacht
furst
alsus
sagte
pedewtten
spil
tische
pogen
durch
jahen
rait
anders
han
hab
har
poser
swanck
pain
rauch
komen
nw
tzehant
milt
rot
rucken
waiß
gut
selben
dir
krefftig
pegund
kainer
swert
ergangen
mueter
märe
schwartz
starcken
zain
rock
ring
prunnen
appolonio
were
sult
slaf
nott
gewant
vaste
enphahen
weytten
manigem
manigen
ja
satzt
oder
wolde
geste
eylte
rose
schonen
unmassen
schoner
kamer
habt
geleich
aß
tyrland
all
suß
tail
lautter
vorcht
prach
list
schne
lugnere
verre
guett
kle
klagen
enwicht
poßhait
alten
alle
abacuk
scheff
wolten
kund
part
scheffe
dann
galt
lutzel
plan
urlaub
trüg
göttynne
turnay
sey
zaghait
arm
klug
solt
ritterspil
richtet
junger
stym
hueb
marck
schanden
manne
rechter
verloren
sorgen
magett
weybel
underwand
dett
pracht
grun
rucke
schnel
liechter
land
dannen
geschehen
gesessen
schrein
zemassen
;
claid
kunigynne
stechen
loch
tan
sin
haubet
handt
tuen
weyb
werder
müt
schiere
schande
wunderlich
mochte
kunst
ainer
ainem
(
kopf
fewr
vinster
grab
entslieff
wär
magt
ende
schar
trayb
walt
drang
gesaß
richt
)
prait
pfard
gedacht
haiß
sagen
gerne
nahent
scharff
var
gratt
hohen
kraft
außher
helmhüt
jung
*rare*
*left*
*right*