.
er
,
das
der
ain
was
'
:
und
den
im
in
von
es
ist
ich
dem
zu
ward
do
ir
auff
an
mit
sein
da
man
sprach
als
sy
die
di
sich
wol
so
gar
nu
nicht
!
deß
kunig
si
dar
her
kam
sach
appolonius
vil
?
mir
dir
nach
lag
nam
doch
pey
gab
vor
mein
sie
nit
auch
herre
pin
fro
groß
hatt
got
hant
gie
war
mich
stund
ainen
sper
mer
will
hieß
laid
dot
freuden
hett
ein
euch
lant
wir
seinem
auß
umb
noch
ew
dein
wie
waren
schone
zehant
komen
lieff
fur
dan
slug
stat
manig
dort
durch
hab
mag
grosse
leib
des
det
recht
verloren
weib
rede
mynne
uns
güt
wer
gegen
geschach
tyrus
furt
rayt
aller
all
nider
kint
pracht
reich
hertzen
viel
wirt
sagen
frolich
tod
muß
sagt
du
wider
seiner
ließ
reiche
alles
dich
unmassen
alle
kind
genant
frauwe
;
tag
weyb
leben
getan
golde
geben
-
dy
nie
anders
hette
hub
wolt
lande
tausent
roß
hin
ewr
land
wil
ainer
fursten
schilt
geporen
inne
eren
vier
heren
schier
michel
not
wasser
ja
schones
wilde
ab
geschicht
ritter
sust
ye
maister
sey
solt
lenger
untz
hie
werden
statt
wäre
hort
haupt
wann
floch
han
trug
rot
me
gut
stymme
perg
grosser
ee
saß
gen
schoner
leutten
tyrland
suß
prach
drate
vatter
helm
dann
also
gan
stach
gewan
raine
ze
frag
tier
seyt
lonius
gesant
ainem
wär
ander
mere
giengen
walde
hundert
anderen
harnasch
haisset
silber
we
wa
tyrer
sol
wan
langk
jar
wolte
ergangen
grosses
jamer
appolonio
wert
allen
stain
ger
get
oder
wurtzen
schir
ob
ritten
fussen
schon
pist
candor
hueb
uber
sind
kunigynne
pelaib
tür
fraw
erslagen
werder
seinen
magt
schar
weyß
harte
garten
naig
here
reicher
sandte
wart
laß
augen
horen
dritten
abentewr
sage
alsuß
strauß
genug
erst
weren
rait
gesach
tochter
selben
märe
paide
gras
were
ane
sult
gewant
vaste
gevangen
krone
zoren
weygant
schonen
zwelff
munde
sun
edel
enwicht
helffenpain
ungemach
furste
plan
gold
turnay
soll
ritterspil
gestalt
vant
unfro
gach
rechte
sorgen
gewesen
sullen
trawm
veld
furte
vol.
kost
ydrogant
hoch
weyt
müt
mochte
seines
aines
tarsia
starck
streyt
vinster
anthiochia
pfard
gemait
pettenprot
zehen
var
clagen
pauch
manigerlay
daucht
herr
soldan
frolicher
vingerlein
must
ere
ploß
want
sprachen
grün
getragen
werde
kiel
lebte
tyrlandere
pegunden
lucina
gegangen
tor
legt
floß
dochter
funff
gedachte
fusse
gefangen
printzel
spil
pogen
har
hat
pla
aber
rauch
gewalt
tempel
horte
ainander
schilte
kunigein
pewar
swert
purgk
werch
starcken
zoch
wegen
wurm
velde
gast
rechen
sere
secht
luge
sag
schilde
aine
mund
schwer
manigem
manigen
schnell
satzt
paß
erden
sahen
eylte
par
sprang
dicke
habt
wurden
lon
tyrlant
kunige
gegurt
dise
wunder
laub
abacuk
scheff
ungemüt
syria
warff
trüg
frauwen
göttynne
freud
plüt
kunden
gute
zwar
nemrott
marck
schanden
magett
palmer
wein
stet
liechter
dannen
komen̅
geschehen
schwert
nemrot
schrein
gieng
namen
zil
graß
sin
klar
handt
rossen
wartet
red
synne
pegunde
mermelstain
lauff
layde
ende
gebt
walt
drang
wurde
richt
)
gezogen
gedacht
samit
schall
danckt
ho
kraft
kuniges
inn
stan
vernomen̅
wochen
kamelein
sinebel
auf
laydig
gesehen
vergessen
weter
haben
venus
hore
gepett
muet
hundelein
gesten
drey
enge
hubsch
wand
sterben
paiden
niemand
niemant
stro
danne
kuen
sewlen
ritterlichen
lait
knie
staphen
haissen
perge
eines
rant
unzellich
kinden
kindes
understan
dranck
prachte
muste
sinewell
furst
sicherlichen
stoß
sagte
pedewtten
pistu
pulian
vernam
vogel
jungk
zehandt
wisen
jahen
leget
achiron
gewinnen
jost
poser
swanck
salig
kußt
pose
degen
mocht
awe
schamen̅
morner
gemacht
alldar
turpian
morgens
gepot
nemet
nw
tzehant
milt
frummen
rucken
krefftig
pegund
kainer
freude
sawm
rotem
lesen
mueter
pflag
tyrlandt
ungern
kranck
schwartz
perayt
frawe
starcker
zain
ganck
syder
ring
schaffs
piderman
stiegen
slaf
nott
lisebell
vart
stainen
dick
weytten
furpaß
munt
haymlichen
maniger
verdroß
klage
gantz
naeh
sicht
artt
wolde
andren
wante
geste
asclepidan
solde
schuff
pat
yeglicher
schan
sint
rose
drungen
ritteren
dare
clar
jamerliche
ach
landt
geleich
het
herte
aß
aldar
gepitten
halber
loß
pfund
gesatzt
müde
tamburen
dät
tail
vorcht
sant
schne
knecht
lugnere
abe
tage
verre
armen
stucken
guett
kle
klagen
zelest
knappen
parte
helt
purper
frewnt
solte
genoß
herleiche
kunt
kund
ding
gezalt
"
kol
part
scheffe
kindelein
galt
wolgemüt
küen
selb
hoff
pettenprott
gabe
jaren
se
zaghait
arm
kunft
klug
paldein
hertze
rayse
strangwilio
erhaben
rubein
leyb
junger
stunde
jungen
plumlein
zway
fuß
sinewel
slugen
reichait
diser
manne
abentewre
rechter
weines
vol
gerant
pet
kerte
pesser
herlichen
underwand
frawen
dett
treuwe
rucke
gert
pain
gezelt
reyt
sider
manigvalt
wardt
knechte
gelaid
gelait
gesessen
schwang
seine
nacht
speyse
claid
kunde
leyden
stechen
erloßt
loch
gethan
tal
tan
pekant
klag
pehielt
geslagen
wundert
serpanta
tuen
persia
sande
panier
messeney
guter
gutes
matt
geschant
lob
tugent
schiere
furen
schande
ringen
ichs
kolkan
lintwurm
schwebt
(
zwaintzig
vater
fewr
grab
stett
zeytten
knopf
lebt
attaganoras
trayb
doner
styme
gesaß
appolonium
mundt
paitte
prait
kecken
payde
weg
rainikait
haiß
wannen
liebe
rott
erschrack
jomedan
nahent
gertelein
genade
hauß
gezelde
scharff
strasse
unsuesse
hurten
hynnen
plicke
gratt
hohen
genaß
volck
hutten
scharlach
*rare*
*left*
*right*