.
er
,
das
:
der
ain
was
'
und
in
den
im
es
von
ich
ist
dem
ward
zu
ir
auff
an
do
sein
da
man
mit
als
di
sprach
die
sy
wol
sich
so
!
deß
kunig
gar
nicht
dar
nu
si
mir
kam
her
?
vil
appolonius
doch
gab
pey
nach
lag
nam
sach
dir
vor
wie
stund
mein
auch
mich
will
nit
groß
sie
ainen
herre
mer
dot
fro
hatt
hant
gie
noch
det
euch
fur
hieß
pin
auß
wider
ein
wir
waren
uns
wer
sper
got
umb
freuden
war
hett
ew
leib
alle
dein
lant
seinem
slug
schone
laid
dy
nie
mag
recht
pracht
;
rede
dan
manig
dort
durch
hette
alles
nider
des
dann
weib
tag
leben
güt
hab
ließ
rayt
ye
tausent
kint
mynne
viel
wirt
getan
stat
geschach
tod
geporen
-
zehant
sagt
du
reiche
not
grosse
lande
kind
lenger
lieff
frauwe
verloren
ze
frolich
golde
wart
geben
tyrus
muß
seiner
furt
komen
aller
dich
wolt
all
suß
vatter
maister
roß
hin
solt
genant
land
reich
pelaib
fraw
werden
hertzen
seinen
wäre
gegen
vier
gut
selben
heren
stymme
schier
grosser
michel
gen
oder
unmassen
schones
wilde
sey
wil
hie
weyb
ainer
schilt
hort
wann
hundert
floch
we
han
hat
perg
ee
hub
appolonio
stain
get
wasser
ja
paß
ob
ritter
sust
drate
helm
schon
also
ewr
stach
untz
gewan
sullen
geschehen
sind
sin
frag
seyt
lonius
gesant
statt
wär
sagen
ander
kain
naig
herr
soldan
haupt
laß
niemand
anderen
harnasch
silber
sage
eren
pogen
wan
gib
trug
me
wolte
ergangen
märe
jehen
grosses
saß
sult
aine
ger
krone
habt
wurden
leutten
ab
geschicht
ritten
fussen
enwicht
gabe
frauwen
soll
candor
gan
unfro
reichait
hueb
nacht
ydrogant
tier
werder
mochte
ainem
starck
streyt
weyß
harte
mere
walde
reicher
augen
horen
getragen
werde
haisset
dritten
dochter
abentewr
fusse
gefangen
inne
wa
printzel
weren
rait
anders
tyrer
tochter
mocht
horte
schilte
rot
warcilone
jar
jamer
gras
wert
ane
allen
gevangen
manigen
zoren
weygant
schoner
wurtzen
schir
zwelff
geleich
aldar
tyrland
wunder
prach
edel
helffenpain
furste
gold
turnay
vant
gach
nemrott
palmer
wein
gewesen
uber
raine
komen̅
nemrot
gieng
trawm
veld
furte
graß
tür
klar
erslagen
weyt
seines
aines
fursten
vinster
magt
schar
attaganoras
wurde
anthiochia
gezogen
pfard
gemait
zehen
gedacht
kuniges
garten
stan
kamelein
pauch
giengen
haben
manigerlay
drey
here
sandte
vingerlein
ere
ploß
want
sprachen
grün
kiel
lebte
gegangen
kinden
floß
gedachte
alsuß
strauß
erst
vogel
gewin
aber
degen
awe
gewalt
ainander
kunigein
kainer
langk
swert
purgk
paide
werch
starcken
wegen
syder
wurm
velde
rechen
secht
were
luge
schilde
gewant
vaste
solche
vart
warhait
mund
schwer
manigem
klage
satzt
erden
gangk
sprang
dicke
drungen
meinen
aß
tyrlant
munde
gegurt
dise
sant
laub
tage
ungemach
ungemüt
genoß
herleiche
kunt
warff
küen
selb
plan
trüg
ewren
klug
hetten
ritterspil
kunden
gestalt
zway
rechte
marck
schanden
sorgen
sampt
magett
vol
stet
gert
liechter
dannen
schwert
schrein
namen
claid
kunigynne
vol.
tan
hoch
handt
rossen
gegeben
wartet
müt
furen
synne
tarsia
ende
gespart
walt
drang
gesaß
richt
)
pettenprot
samit
lagen
nahent
danckt
var
clagen
kraft
vernomen̅
wochen
sinebel
laydig
gesehen
vergessen
daucht
venus
muet
gesten
clage
kniete
frolicher
enge
warn
hubsch
wand
sterben
paiden
niemant
laide
kuen
düt
sewlen
lait
knie
tyrlandere
staphen
pegunden
lucina
haissen
eines
puch
rant
unzellich
tor
kindes
understan
legt
dranck
ritterschafft
prachte
purger
muste
sehen
scheffes
sinewell
furst
sicherlichen
pringet
pett
stoß
sagte
genug
assur
pedewtten
selig
spil
vernam
panieren
weyse
wisen
leget
fuder
jost
stend
har
fragt
gesach
poser
swanck
stern
salig
kußt
hüte
pose
pla
lieb
sol
stuck
schamen̅
yedem
gemacht
genadet
alldar
gepot
nw
tzehant
milt
frummen
macht
rucken
waiß
vaigen
krefftig
pegund
freude
pewar
sawm
mueter
grossen
machten
ungern
hilffe
kranck
schwartz
hende
perayt
frawe
starcker
pilagrus
zain
ganck
zoch
hoher
ey
pley
wurd
ring
schaffs
piderman
sere
ymmer
sag
slaf
nott
gesaget
lisebell
gevilde
herren
stainen
dick
weytten
munt
pejaget
haymlichen
maniger
maniges
verdroß
jamernot
schnell
sicht
artt
wolde
andren
asclepidan
schuff
eylte
par
pat
rose
allda
ritteren
dare
schonen
jamerliche
rosse
het
nymer
kunige
pfund
gesatzt
müde
poten
tamburen
diener
schwäre
dät
tail
lautter
vorcht
ratt
schne
knecht
lugnere
abe
sun
verre
armen
jomodan
eya
mort
guett
kle
zelest
poßhait
tagen
parte
frumen
helt
purper
alten
weyle
frewnt
abacuk
scheff
solte
geworcht
kund
syria
ding
gezalt
"
kol
part
varen
sold
scheffe
wolgemüt
tranck
astronomia
hoff
kan
pettenprott
se
göttynne
zaghait
freud
arm
kunft
plüt
pist
paldein
richte
rayse
strangwilio
rubein
leyb
kragen
junger
jungen
plumlein
mor
zwar
fuß
sinewel
slugen
diser
disen
schauwen
manne
lassen
abentewre
rechter
clag
weines
kerte
underwand
frawen
dett
treuwe
rucke
pain
willen
dannoch
sider
wardt
gesessen
schwang
seine
speyse
ersten
zil
stechen
loch
gethan
tal
kost
galacia
pekant
klag
pringen
pehielt
geslagen
susse
klaid
serpanta
tuen
sande
weyl
geschant
red
schiere
pesunder
krancken
pegunde
lauff
starcke
ringen
ichs
kunst
layde
lintwurm
schwebt
(
zwaintzig
vater
fewr
grab
stett
valscher
wellen
zagen
knopf
lebt
gebt
trayb
mynnen
doner
keren
styme
maur
heut
appolonium
paitte
prait
kecken
payde
weg
haiß
gnaden
wannen
helff
saget
liebe
rott
schall
erschrack
zwen
genade
gezelde
scharff
strasse
unsuesse
hurten
plicke
gratt
ho
giltet
genaß
volck
inn
hutten
pfeil
scharlach
*rare*
*left*
*right*