.
er
,
das
ain
was
der
'
:
und
den
in
im
es
von
ich
dem
ist
auff
zu
ward
do
an
da
ir
sein
mit
als
sprach
man
die
di
sich
sy
wol
kunig
so
gar
!
deß
nu
kam
her
vil
nicht
?
dar
sach
pey
nam
appolonius
lag
herre
nach
si
mein
gab
gie
dir
sie
groß
doch
nit
sper
hett
mir
got
hant
war
det
vor
auß
mer
dy
fro
umb
seinem
stund
slug
pin
wider
rayt
auch
wie
waren
ainen
will
hieß
schone
seiner
mich
frauwe
hatt
dot
freuden
noch
ew
ein
nider
leib
euch
solt
lant
reich
mynne
geschach
laid
tod
durch
hab
furt
mag
aller
ob
genant
recht
tag
dan
leben
viel
stat
manig
dort
golde
geben
du
han
grosser
tausent
kind
dein
lieff
weib
wir
rede
ainer
uns
schilt
wer
frolich
tyrus
zehant
hette
reiche
hub
sag
dich
des
alle
ye
sey
fur
stach
verloren
pracht
;
weyb
seyt
hertzen
statt
wirt
wäre
güt
sagen
geporen
muß
we
nie
trug
schier
perg
michel
grosse
alles
wolt
lande
suß
wunder
ritter
ritten
sust
helm
schon
kint
maister
roß
gewan
land
tier
werder
werden
magt
harte
getan
soldan
gegen
harnasch
haisset
sage
sagte
vier
komen
ließ
gut
stymme
ergangen
purgk
grosses
not
saß
sult
gevangen
ja
schoner
wilde
tyrlant
vatter
dann
hin
lenger
untz
uber
geschehen
ze
sind
pelaib
frag
fraw
hie
hoch
erslagen
lonius
seinen
ainem
starck
weyß
ander
mere
kraft
walde
naig
reicher
haupt
wart
augen
grün
horen
floch
tyrlandere
gedachte
gefangen
alsuß
sagt
inne
wa
tochter
wan
rot
waiß
heren
langk
wolte
märe
jamer
gras
ee
wert
gewant
stain
ger
wasser
gen
oder
krone
zoren
unmassen
schones
wurtzen
tyrland
ab
all
dise
geschicht
prach
laub
abe
fussen
edel
drate
helffenpain
ungemach
scheff
furste
ding
"
gold
soll
gach
ewr
rechte
hueb
raine
trawm
wil
tür
kost
weyt
schiere
synne
seines
aines
vinster
wär
anthiochia
pfard
gemait
nahent
danckt
kamelein
pauch
giengen
here
herr
clage
sandte
vingerlein
pließ
laß
wand
wann
getragen
werde
kiel
gegangen
dritten
rat
dochter
fusse
silber
strauß
eren
printzel
erst
vernam
pogen
anders
lieber
mocht
gewalt
horte
schilte
kunigein
selben
jar
schaden
wurm
velde
appolonio
schilde
vart
stainen
get
mund
munt
manigen
satzt
erden
weygant
sprang
habt
zwelff
woll
aß
leutten
kunige
munde
sant
knecht
sun
enwicht
vieng
kunt
also
plan
trüg
turnay
zaghait
candor
gestalt
vant
gan
unfro
diser
marck
magett
wein
stet
sullen
liechter
komen̅
gesessen
schrein
gieng
furte
nacht
speyse
namen
graß
vol.
gethan
ydrogant
rossen
gesant
icht
fursten
vater
pestan
streyt
grab
stett
ende
schar
walt
wurde
richt
)
samit
var
clagen
kuniges
garten
scharlach
vernomen̅
daucht
venus
dienen
drey
vogt
frolichen
enge
ware
must
hubsch
ere
maget
wane
ploß
want
niemand
anderen
herphen
kuen
palaß
lebte
knie
staphen
tyrlander
dratt
eines
puch
rant
unzellich
tor
kinden
tot
kindes
legt
dranck
prachte
purger
sehen
ziere
sinewell
furst
stoß
pedewtten
albedacus
spil
weren
vogel
jahen
rait
milte
har
gesach
poser
swanck
salig
alhie
stangen
pose
pla
gestaine
tyrer
sol
schamen̅
graiff
ainander
morgens
gepot
nw
enphahen
milt
frummen
warcilone
me
rucken
pegund
kainer
sawm
roten
swert
gelust
stoltze
mueter
tyrlandt
grossen
purg
paide
werch
kranck
gelegen
schwartz
perayt
starcken
starcker
zain
lan
ey
wegen
pley
spien
wurd
schyr
ring
schaffs
rechen
secht
were
luge
slaf
nott
vaste
dick
weytten
pejaget
maniger
manigem
klage
schnell
sicht
artt
wolde
andren
eylte
par
rose
drungen
ditz
ritteren
stunt
jamerliche
habe
geleich
het
herte
tieff
gibt
rosen
glorant
gegurt
vergaß
müde
tail
vorcht
list
schne
lugnere
verre
armen
guett
schre
helt
purper
solte
geworcht
genoß
stoltzen
kund
wilden
kol
part
scheffe
warff
galt
wolgemüt
küen
gedrang
lantt
schoß
gabe
göttynne
art
see
freud
arm
plüt
klug
pist
ritterspil
kunden
junger
jungen
zway
zwar
fuß
slugen
reichait
nemrott
schanden
manne
rechter
weines
sorgen
tisch
kerte
underwand
dett
treuwe
gewesen
rucke
gert
pain
willen
manigvalt
wardt
freuwent
dannen
gelait
veld
claid
kunde
zil
kunigynne
stechen
loch
tan
sin
klar
klag
pehielt
geslagen
gesunt
nym
handt
serpanta
sande
weyl
geschant
red
müt
silvian
lauff
mochte
ichs
schwebt
(
tarsia
fewr
synnen
flaten
mage
knopf
lebt
gebt
trayb
mynnen
drang
doner
gesaß
paitte
bekant
gehaissen
gezogen
prait
pettenprot
zehen
gedacht
payde
weg
haiß
gnaden
liebe
rott
hail
clarantz
genade
gelesen
hiet
gezelde
guten
scharff
unsuesse
hurten
gratt
ho
funde
volck
hutten
stan
*rare*
*left*
*right*