.
er
,
ain
was
das
'
der
und
:
den
es
im
ist
in
dem
auff
von
ward
do
zu
als
an
ir
die
sein
sprach
da
mit
ich
sich
man
wol
kunig
so
sy
kam
gar
lag
sie
sach
nicht
di
!
deß
pey
nam
gie
her
nach
dar
vil
gab
nu
fro
groß
auch
si
hett
?
vor
appolonius
sper
auß
tod
doch
ainen
stund
hieß
slug
dot
nit
hant
war
rayt
weib
mynne
laid
got
furt
kind
seinem
mir
pin
stat
hatt
dort
mer
schone
seiner
umb
reiche
perg
noch
ew
ein
nider
det
herre
maister
mein
stach
wie
leben
golde
wider
schier
grosser
grosses
mag
michel
saß
ja
lande
euch
genant
lieff
lant
waren
frag
fraw
seyt
viel
statt
will
schilt
frolich
reicher
geben
geporen
durch
nie
vier
tochter
ließ
rot
not
aller
wasser
unmassen
schones
wolt
ob
wilde
ab
geschicht
suß
ritter
ritten
leib
des
sust
helm
ye
schon
dann
kint
sey
dein
solt
lenger
fur
gach
ewr
hueb
gewan
uber
reich
ze
trawm
rede
pelaib
tag
dan
weyt
seines
ainer
aines
starck
vinster
wirt
güt
getan
wer
mere
walde
naig
herr
soldan
sandte
haupt
vingerlein
wart
wann
horen
geschach
floch
harnasch
haisset
zehant
gefangen
alsuß
sagt
strauß
inne
hette
trug
gut
dir
langk
stymme
ergangen
gras
wurm
velde
grosse
schilde
stain
get
mund
gen
oder
krone
zoren
weygant
sprang
wurtzen
leutten
munde
all
dise
prach
fussen
drate
vatter
ungemach
alle
trüg
gold
roß
turnay
vant
recht
frauwe
verloren
magett
stet
liechter
wir
tür
tier
hoch
synne
lonius
ainem
fursten
ende
wäre
walt
weyß
uns
richt
gemait
ander
kuniges
kamelein
pauch
hubsch
ere
ploß
gegen
niemand
augen
grün
getragen
tyrus
werde
kiel
lebte
tyrlandere
gegangen
eines
rant
dritten
tor
kindes
dranck
prachte
dochter
gedachte
silber
muß
sinewell
furst
eren
we
wa
sagte
pedewtten
erst
spil
vernam
pogen
rait
anders
han
hab
poser
swanck
salig
tyrer
freuden
schamen̅
komen
ainander
nw
schilte
milt
rucken
kunigein
selben
pegund
kainer
swert
wolte
mueter
märe
starcken
zain
jamer
ee
ring
hub
appolonio
wert
luge
alles
sult
slaf
nott
gewant
stainen
weytten
manigem
manigen
klage
schnell
satzt
sicht
artt
wolde
andren
eylte
rose
schoner
jamerliche
habt
het
aß
mich
gegurt
müde
wunder
tail
vorcht
sant
schne
lugnere
abe
verre
guett
enwicht
helffenpain
furste
kund
kol
part
warff
also
gabe
göttynne
zaghait
plüt
klug
candor
ritterspil
gan
junger
zwar
fuß
slugen
reichait
rechte
schanden
manne
rechter
weines
sorgen
wein
underwand
dett
gewesen
pracht
rucke
pain
land
geschehen
gesessen
schrein
veld
furte
;
sind
nacht
namen
zil
kunigynne
vol.
stechen
loch
gethan
tan
sin
klar
klag
pehielt
handt
rossen
sande
weyb
werder
werden
schiere
hertzen
schwebt
(
fewr
grab
wär
knopf
lebt
trayb
drang
gesaß
)
pfard
harte
samit
haiß
rott
danckt
scharff
hurten
var
gratt
kraft
*rare*
*left*
*right*