.
er
,
das
der
was
ain
'
:
und
in
den
im
von
es
ist
ich
dem
zu
auff
ward
ir
an
sein
do
di
da
man
mit
sprach
als
sy
die
so
sich
wol
kunig
!
si
gar
nu
nicht
deß
dar
her
?
kam
mir
nach
vil
sach
appolonius
ainen
lag
mein
doch
vor
pey
groß
auch
nam
gab
hatt
hett
herre
dir
mer
will
dy
alle
stund
auß
war
nit
hant
pin
mich
det
sie
slug
laid
got
noch
wir
hieß
sper
dot
wider
fro
gie
waren
wer
zehant
dich
ein
des
euch
fur
wie
dan
seinem
dort
durch
freuden
alles
nider
dann
recht
;
tag
mynne
uns
du
seiner
hab
hette
umb
rayt
ew
grosse
aller
kint
lant
ainer
tyrus
muß
mag
leib
hin
dein
frauwe
verloren
land
werden
statt
wirt
schilt
stat
manig
nie
not
tausent
pracht
sind
hie
leben
getan
sagen
wann
geben
schone
tod
-
furt
komen
ließ
selben
perg
oder
unmassen
wolt
lande
solt
genant
lieff
weib
reich
rede
frolich
gegen
geporen
we
ee
ob
all
sun
edel
helm
ye
kind
roß
sey
seyt
viel
güt
gesehen
augen
geschach
han
trug
michel
hub
wilde
geschicht
schon
gold
hertzen
ainem
wär
ander
golde
harnasch
sagt
vier
hat
reiche
wolte
grosser
get
wasser
krone
ditz
wurden
suß
ritter
fussen
sust
drate
maister
plan
soll
hetten
lenger
ewr
untz
uber
gieng
wil
weyb
wäre
hort
laß
hundert
silber
alsuß
inne
wa
degen
me
selber
gut
stymme
schier
jar
ergangen
jamer
gras
saß
stain
ger
manigen
ja
paß
zoren
schones
wurtzen
habt
dise
also
candor
vant
gan
stach
hueb
gewan
raine
schrein
veld
gethan
frag
tier
werder
gesant
seinen
starck
weyß
harte
nahent
kuniges
garten
giengen
walde
haupt
niemand
sprachen
getragen
floch
lucina
eren
pistu
weren
aber
sol
wan
heren
märe
grosses
grossen
zoch
appolonio
wert
were
ane
schilde
vaste
gen
schnell
schir
zwelff
tyrland
ab
ritten
abe
vatter
warff
unfro
geschehen
ze
trawm
kunigynne
vol.
pelaib
tür
fraw
ydrogant
geslagen
handt
wartet
lonius
fursten
tarsia
schar
)
gemait
payde
mere
inn
naig
here
herr
soldan
reicher
wart
niemant
anderen
horen
haisset
dritten
dochter
fusse
gefangen
sage
muste
printzel
erst
spil
rait
anders
tyrer
tochter
ainander
rot
langk
purgk
pflag
jehen
paide
starcken
ey
sult
allen
aine
mund
maniger
sicht
weygant
pat
schonen
schoner
fein
aß
leutten
tyrlant
kunige
prach
laub
knecht
helffenpain
ungemach
solte
furste
kunt
kund
ding
kan
frauwen
turnay
see
lieffen
gach
mor
diser
nemrott
marck
magett
stet
sullen
liechter
komen̅
schwert
furte
speyse
namen
klar
hoch
susse
rossen
erslagen
gegeben
weyt
müt
synne
lauff
mochte
seines
aines
kolkan
pestan
vinster
magt
ende
richt
anthiochia
pfard
zehen
gedacht
daz
hiet
var
kraft
genaß
volck
kain
pauch
sinebel
auf
haben
manigerlay
daucht
venus
sandte
vingerlein
uberall
hubsch
eraclius
ere
wort
ploß
want
grün
werde
kiel
lebte
knie
tyrlandere
staphen
pegunden
gegangen
für
tor
understan
floß
abentewr
gedachte
strauß
sehen
sagte
pedewtten
vernam
pogen
gesach
mocht
awe
gewalt
gemacht
horte
schilte
rucken
kunigein
pegund
freude
swert
schaden
werch
kranck
perayt
nympt
wegen
wurm
velde
rechen
secht
luge
sag
gewant
vart
gevangen
stainen
munt
schwer
manigem
satzt
par
sprang
dicke
stunt
habe
aldar
flata
munde
glorant
arbait
gegurt
müde
alt
wunder
verre
enwicht
scheff
wolgemüt
gabe
trüg
pist
ritterspil
kunden
gestalt
leyb
gute
junger
jungen
zwar
slugen
gewar
rechte
schanden
abentewre
sorgen
gerant
palmer
wein
gewesen
leicht
willen
dannoch
sider
dannen
zil
graß
pawm
loch
pekant
sin
wunders
wundert
serpanta
geschant
ellende
schein
zwaintzig
vater
fewr
streyt
grab
schal
lebt
walt
drang
wurde
bekant
gezogen
prait
samit
kecken
weg
haiß
liebe
schall
danckt
werte
clagen
vernomen̅
wochen
kamelein
laydig
vergessen
pflegen
muet
gesten
drey
capit
frolicher
erneren
enge
must
springen
maget
wand
sterben
paiden
hol
dracken
grieß
wint
kuen
düt
zarte
sewlen
tencken
lait
kosper
gevalt
tyrlander
eines
puch
kuste
darnach
rant
unzellich
kinden
tot
kindes
legt
dranck
ninive
ritterschafft
prachte
laden
enpfieng
sewl
sinewell
furst
sicherlichen
nichti
lasse
gawme
stoß
genug
laiden
vogel
gewin
wisen
faren
leget
trauwren
erkant
jost
har
fragt
poser
sussen
swanck
anthiochius
salig
kußt
pose
dienerin
huben
pla
gestaine
oren
lieb
liebes
lieber
lieben
frid
schamen̅
verjehen
yeder
morner
assiria
alldar
waß
gepot
nemet
nw
tzehant
milt
pentapolin
turne
krefftig
kainen
zefur
kainer
wolgetan
wais
pewar
alte
sawm
fluhen
regen
kayser
enmochte
scheffman
mueter
tyrlandt
laider
strayt
ungern
hilffe
schwartz
gehewre
frawe
hohe
starcker
kumer
tievel
zain
ganck
weißhait
lan
hoher
syder
teufel
zam
ring
schaffs
prunnen
schwartzen
piderman
pegan
sere
slaf
nott
stoltz
lisebell
solche
gevilde
ains
dick
weytten
junckfraw
geprast
haymlichen
verdroß
melme
gewerte
klage
daten
erden
artt
wolde
oben
andren
sahen
knaben
asclepidan
schuff
eylte
machen
gangk
rose
schawr
drungen
ritteren
dare
jamerliche
meinen
meiner
wesen
zuhant
kastelan
purgtor
landt
geleich
het
nymer
hertz
herte
tieff
donerslag
lane
gibt
viertzig
frechen
pfund
schware
gesatzt
rosen
lauffet
vergaß
poten
tamburen
gepflegen
dät
tail
lautter
vorcht
sant
worden
schne
grabe
lugnere
leit
hochzeit
tage
armen
rurt
guett
kle
zelest
schre
tages
tagen
parte
helt
purper
alten
weyle
frewnt
abacuk
hart
geworcht
ungemüt
genoß
kom
stoltzen
syria
gezalt
wilden
"
kol
part
varen
scheffe
küen
selb
lutzel
hoff
schoß
edlem
pettenprott
gezeld
altistrates
drachen
se
göttynne
ungesunt
art
zaghait
freud
arm
kunft
plüt
klug
dut
rayse
strangwilio
meynen
helme
rubein
berait
leyt
plumlein
zway
fuß
holtz
sinewel
unhail
reichait
disen
manne
weybe
hyeß
rechter
clag
weines
sampt
palk
traff
tisch
prieff
kerte
underwand
frawen
dett
treuwe
grun
rucke
gert
pain
ergen
erkoren
manigvalt
wardt
knechte
winde
gelait
gesessen
wänet
wayse
seine
schaiden
nacht
treuwen
hinden
claid
perait
stechen
erloßt
tal
tan
kost
eylten
ires
klag
gaben
wunt
pehielt
gesunt
geren
stainwant
tuen
persia
stock
sande
messeney
sandt
red
salden
schiere
zynnen
furen
kriechen
silvian
pesunder
wunderlich
sicherlich
hagel
icht
ringen
ichs
gewonhait
layde
lintwurm
schwebt
(
palde
rint
stett
zeytten
nyemand
zagen
knopf
attaganoras
gebt
trayb
wille
doner
styme
gesaß
appolonium
paitte
gehaissen
balthasar
egipten
yeglich
pettenprot
stieß
kunder
haut
missetat
wannen
rott
schalk
erschrack
hail
gerne
gertelein
lanck
genade
kinde
gezelde
scharff
pusse
strasse
unsuesse
hurten
val
jechonia
innen
plicke
gratt
hohen
ho
schifft
yetzund
hutten
helmhüt
jung
scharlach
stan
*rare*
*left*
*right*