.
er
,
das
der
ain
'
was
:
und
im
den
in
ich
von
es
dem
ist
zu
ir
ward
do
auff
an
sein
da
mit
als
man
sprach
sy
wol
di
die
si
sich
so
nu
!
kunig
deß
nicht
gar
dar
kam
mir
her
?
sach
vil
appolonius
lag
pey
nam
dir
nach
herre
gab
vor
doch
nit
will
groß
auch
auß
sie
mein
ainen
schone
wir
waren
stund
pin
dot
fro
hant
gie
fur
wie
dan
sper
manig
mer
got
war
noch
hett
ein
seinem
wer
hatt
muß
durch
ew
mich
det
;
hieß
laid
dy
du
wider
hab
umb
freuden
mag
euch
frauwe
lant
tag
wirt
getan
slug
dort
nie
rayt
des
weib
sagen
tyrus
tod
alles
dich
unmassen
nider
alle
dein
solt
recht
rede
mynne
uns
güt
stat
gegen
geben
geschach
furt
komen
michel
not
ee
oder
leib
kind
kint
roß
lieff
verloren
pracht
leben
viel
frolich
wann
-
zehant
sagt
seiner
hette
ließ
stymme
grosse
aller
wasser
wolt
suß
tausent
also
sey
soll
lenger
genant
reich
ze
hie
ainer
wäre
golde
floch
geporen
eren
han
vier
reiche
grosser
gen
lande
ye
dann
maister
ewr
land
sind
weyb
seyt
lonius
hertzen
statt
wär
weyß
mere
hort
horen
we
rot
me
perg
märe
hub
get
ja
schones
ob
wilde
all
ritter
sust
drate
vatter
helm
schon
hin
gan
stach
untz
gewan
frag
tier
weyt
werder
schilt
ander
giengen
walde
hore
haupt
wart
harnasch
inne
wa
rait
tyrer
wan
trug
horte
gut
heren
schier
wolte
ergangen
grosses
jamer
saß
appolonio
sult
allen
stain
ger
paß
zoren
wurden
ab
dise
geschicht
ritten
fussen
edel
ungemach
furste
rechte
hueb
raine
furte
namen
wil
pelaib
tür
fraw
erslagen
gesant
seinen
fursten
magt
gemait
zehen
harte
garten
manigerlay
naig
herr
soldan
reicher
laß
augen
anderen
grün
getragen
haisset
dritten
kinden
prachte
dochter
silber
sage
printzel
weren
anders
tochter
sol
lieben
gewalt
schilte
kunigein
selben
langk
jar
swert
purgk
starcken
gras
wert
vaste
maniger
manigen
erden
krone
weygant
schonen
schoner
wurtzen
schir
habt
zwelff
leutten
tyrland
munde
prach
helffenpain
gold
turnay
vant
unfro
gach
diser
uber
sullen
liechter
dannen
komen̅
geschehen
gieng
trawm
veld
graß
klar
hoch
handt
werden
mochte
seines
aines
ainem
starck
vinster
schar
walt
wurde
anthiochia
pfard
liebe
erschrack
clagen
kraft
kuniges
pauch
haben
here
sandte
vingerlein
must
ploß
want
hundert
niemand
niemant
kuen
düt
stunden
kiel
lebte
gegangen
floß
gedachte
fusse
gefangen
alsuß
strauß
erst
spil
pogen
cirilla
hat
veste
mocht
ainander
paide
werch
schwartz
frawe
zoch
wegen
wurm
velde
rechen
secht
were
luge
nott
schilde
gewant
gevangen
dick
aine
mund
schwer
manigem
satzt
andren
sahen
asclepidan
sprang
tyrlant
gegurt
wunder
laub
knecht
abe
verre
enwicht
frewnt
abacuk
varen
galt
kan
plan
trüg
frauwen
candor
ritterspil
gestalt
gute
junger
zway
zwar
nemrott
marck
rechter
sorgen
magett
vol
wein
stet
schrein
kunigynne
vol.
loch
sin
ydrogant
geslagen
rossen
tuen
wartet
red
müt
furen
synne
nieman
ringen
streyt
ende
richt
)
gezogen
samit
danckt
hauß
gezelde
var
volck
vernomen̅
kain
wochen
kamelein
sinebel
laydig
gesehen
vergessen
daucht
venus
muet
gesten
drey
clage
kniete
frolicher
enge
purgere
hubsch
ere
wand
sterben
paiden
sprachen
laide
palaß
sewlen
zwo
lait
gevalt
werde
knie
tyrlandere
staphen
pegunden
lucina
eines
rant
unzellich
tor
kindes
understan
legt
dranck
ritterschafft
abentewr
sattel
muste
sinewell
furst
sicherlichen
stoß
sagte
genug
pedewtten
aid
vernam
vogel
junge
wisen
leget
andern
achiron
jost
har
gesach
poser
swanck
salig
kußt
pose
pla
aber
schamen̅
preyß
tempel
gemacht
alldar
turpian
gepot
nw
pegraben
tzehant
milt
warcilon
rucken
krefftig
pegund
kainer
fliehen
freude
pewar
lachte
sawm
mueter
pflag
jehen
grossen
ungern
schincken
hilffe
kranck
perayt
starcker
kumer
tievel
pilagrus
zain
ganck
diente
ey
peleyben
teufel
ring
schaffs
prunnen
namen̅
piderman
sere
ane
sag
slaf
stoltz
masse
sotzehant
lisebell
vart
stainen
weytten
printzelein
munt
gel
haymlichen
verdroß
klage
schnell
sicht
artt
tue
wolde
geste
schuff
eylte
par
pat
enphangen
rose
dicke
schalmayen
drungen
ritteren
stunt
dare
gahen
jamerliche
meiner
geleich
het
lon
aß
aldar
kunige
kompt
gepitten
pfund
schware
gesatzt
müde
kospere
tamburen
dät
tail
vorcht
sant
worden
ratt
schne
lugnere
sun
enpfangen
wüt
tage
behaft
armen
guett
kle
klagen
zelest
schre
tagen
parte
helt
purper
scheff
solte
ungemüt
genoß
kunt
kund
syria
ding
gezalt
schamen
wilden
"
kol
part
scheffe
warff
kindelein
wolgemüt
prust
küen
selb
lutzel
hoff
lantt
urlaub
pettenprott
gabe
altistrates
se
göttynne
zaghait
freud
arm
kunft
plüt
engel
klug
dut
pist
jungeling
rayse
strangwilio
kunden
meynen
rubein
leyb
stunde
jungen
plumlein
fuß
sinewel
slugen
reichait
schanden
manne
lassen
abentewre
weines
kerte
pesser
palmer
weil
underwand
frawen
dett
treuwe
gewesen
rucke
gert
pain
sider
manigvalt
wardt
knechte
gelait
schwert
liecht
gesessen
seine
gemaitt
nacht
speyse
treuwen
claid
kunde
leyden
zil
nachtes
stechen
vertriben
pawm
gethan
tal
tan
kost
pekant
klag
pehielt
mute
klaid
serpanta
stock
gegeben
sande
panier
lob
schiere
zynnen
schande
silvian
pott
pote
lauff
manige
icht
ichs
lintwurm
schwebt
schein
(
tarsia
vater
fewr
grab
stett
zagen
knopf
lebt
attaganoras
gebt
trayb
drang
doner
nummer
styme
gesaß
appolonium
paitte
bekant
gehaissen
kommen
prait
pettenprot
gedacht
kecken
payde
stieß
weg
haiß
wannen
rott
schall
zwen
nahent
lanck
genade
scharff
strasse
unsuesse
hurten
val
innen
hynnen
plicke
gratt
ho
genaß
yetzund
inn
hutten
pfeil
enweg
scharlach
*rare*
*left*
*right*