.
er
,
das
der
ain
was
'
:
und
in
den
im
von
es
dem
ich
ist
zu
ward
ir
auff
an
do
da
sein
di
mit
man
sprach
als
sy
die
so
sich
wol
deß
si
!
kunig
gar
nu
nicht
dar
her
kam
vil
nam
mir
?
doch
sach
appolonius
nach
mein
ainen
lag
gab
war
mich
hant
groß
pey
dir
auch
alle
vor
mer
hett
will
dot
herre
auß
dy
nit
gie
wir
hatt
got
euch
fur
sie
pin
zehant
fro
det
dan
stund
wer
sper
dort
wider
durch
noch
ein
wie
hieß
du
nider
des
tausent
waren
schone
umb
rayt
dich
dein
lant
seinem
slug
laid
hab
freuden
ew
alles
reich
rede
tag
wirt
uns
tyrus
seiner
nie
ließ
not
aller
ritter
helm
dann
roß
hin
werden
mynne
ainem
schilt
manig
muß
trug
grosse
wolt
leib
kint
solt
recht
weib
;
ainer
leben
viel
getan
stat
hundert
hette
furt
komen
heren
mag
ee
hub
lande
edel
genant
frauwe
verloren
pracht
hie
statt
frolich
wann
geben
tod
michel
oder
unmassen
ob
all
schon
kind
lieff
stach
land
sind
seyt
seinen
wär
güt
sagen
geschach
geporen
-
sagt
we
get
sust
gold
sey
vant
gan
ewr
uber
ze
tier
weyb
gesant
wäre
harte
gesehen
golde
gegen
augen
harnasch
han
vier
reiche
selben
wolte
ergangen
grosses
saß
wasser
paß
krone
zoren
schones
wurden
wilde
tyrlant
ab
geschicht
suß
drate
ye
also
maister
soll
untz
gewan
schwert
gieng
wil
frag
fraw
hertzen
kuniges
garten
hort
soldan
inne
wa
printzel
hat
wan
me
gut
stymme
schier
perg
märe
grosser
vaste
stain
ja
prach
ritten
fussen
vatter
hetten
lenger
marck
raine
veld
vol.
gethan
starck
ende
schar
mere
giengen
walde
reicher
haupt
wart
laß
floch
alsuß
eren
pistu
har
tyrer
sol
purgk
jamer
gras
zoch
were
ane
ger
gen
manigen
pat
wurtzen
zwelff
leutten
tyrland
dise
sun
furste
plan
frauwen
candor
unfro
gach
hueb
sullen
geschehen
schrein
trawm
namen
kunigynne
pelaib
klar
ydrogant
geslagen
erslagen
weyt
wartet
werder
lonius
magt
weyß
ander
volck
inn
auf
venus
naig
vingerlein
want
niemand
anderen
sprachen
horen
getragen
pegunden
haisset
dritten
fusse
silber
sage
muste
erst
spil
weren
vernam
rait
tochter
schilte
rot
selber
krefftig
langk
jar
paide
perayt
starcken
wurm
appolonio
wert
secht
sult
schilde
gevangen
mund
weygant
sprang
schonen
schoner
schir
munde
wunder
zelest
helffenpain
scheff
kund
ding
part
lutzel
kan
turnay
pist
slugen
rechter
sorgen
sider
komen̅
furte
graß
tür
susse
handt
müt
synne
mochte
seines
aines
kolkan
fursten
tarsia
vinster
bekant
gehaissen
anthiochia
)
pfard
gemait
zehen
erschrack
nahent
hiet
kraft
genaß
yetzund
vernomen̅
pauch
sinebel
under
haben
manigerlay
daucht
here
herr
sandte
hubsch
maget
ploß
niemant
grün
düt
palaß
werde
kiel
lebte
tyrlandere
lucina
gegangen
für
understan
floß
mannen
dochter
funff
gedachte
gefangen
strauß
sehen
vogel
pogen
wisen
milte
anders
gesach
pla
aber
lieben
mocht
gewalt
tempel
horte
ainander
kunigein
pegund
melm
freude
swert
jehen
hilffe
werch
lan
hoher
ey
wegen
velde
rechen
piderman
pegan
luge
sag
allen
gewant
aine
schwer
maniger
manigem
gantz
satzt
erden
sicht
artt
schuff
dicke
ditz
habt
habe
het
aß
viertzig
kunige
rosen
gegurt
sant
laub
knecht
verre
armen
enwicht
ungemach
kunt
"
warff
gabe
trüg
freud
arm
ritterspil
lieffen
gestalt
junger
mor
nemrott
rechte
disen
schanden
hyeß
prieff
magett
palmer
wein
stet
willen
liechter
dannen
gelait
nemrot
herleich
loch
kost
pekant
sin
klag
gaben
hoch
wundert
rossen
serpanta
tuen
stock
gegeben
red
schiere
kriechen
kunst
schein
zeyt
pestan
streyt
stett
schal
walt
drang
wurde
richt
balthasar
gezogen
prait
gedacht
samit
payde
weg
liebe
schall
danckt
gezelde
var
clagen
wochen
kamelein
laydig
vergessen
muet
gesten
drey
frolicher
wurtz
enge
ware
gewaltig
uberall
eraclius
ere
wort
springen
wand
sterben
paiden
erkante
dracken
wint
kuen
zarte
sewlen
lait
kosper
gevalt
merwunder
knie
staphen
tyrlander
dratt
perge
eines
nigen
puch
rant
unzellich
tor
kinden
tot
kindes
legt
dranck
radt
varbe
prachte
laden
abentewr
purger
junckfrauwen
sinewell
furst
sicherlichen
nichti
slage
jaspis
stoß
sagte
genug
assur
pedewtten
gestanck
aid
laiden
gewin
zehandt
leget
erkant
jost
fragt
poser
swanck
anthiochius
salig
kußt
pose
dienerin
gestaine
lieb
degen
awe
schamen̅
verjehen
morner
gemach
gemacht
assiria
alldar
waß
gepot
nw
tzehant
milt
danck
dotet
pentapolin
macht
rucken
kainen
kainer
pewar
alte
lachte
sawm
fluhen
rotes
kayser
scheffman
mueter
pflag
tyrlandt
grossen
ungern
kranck
sa
schwartz
hende
frawe
sporen
nympt
klaines
hals
starcker
kumer
tievel
zain
ganck
reyche
pliat
romania
ring
schaffs
prunnen
schwartzen
sere
slaf
nott
stoltz
lisebell
solche
gevilde
vart
stainen
ains
dick
weytten
tantzen
munt
junckfraw
leut
haymlichen
freute
verdroß
melme
erparmen
gewerte
klage
schnell
daten
pot
wolde
andren
sahen
knaben
asclepidan
eylte
par
machen
gangk
rose
drungen
ritteren
stunt
dare
ungefuger
jamerliche
meiner
zuhant
tharsis
fein
kastelan
purgtor
landt
geleich
nymer
herte
lane
aldar
frechen
flata
enpfieng
pfund
schware
gesatzt
glorant
arbait
helle
lauffet
vergaß
müde
poten
tamburen
dät
tail
vorcht
list
schne
lugnere
abe
leit
hochzeit
fragte
tage
himel
knapp
rurt
landes
guett
kle
stalte
schre
parte
helt
purper
alten
weyle
messer
frewnt
abacuk
solte
schwester
hart
geworcht
ungemüt
genoß
stoltzen
syria
gezalt
schamen
wilden
kol
varen
sold
scheffe
kindelein
wolgemüt
küen
selb
hoff
edlem
pettenprott
gezeld
doß
altistrates
drachen
se
göttynne
ungesunt
art
zaghait
kunft
knab
plüt
klug
rayse
strangwilio
kunden
helme
rubein
leyb
gute
berait
jungen
plumlein
zway
zwar
fuß
sinewel
unhail
reichait
gewar
diser
lonio
manne
weiß
abentewre
weybe
weines
traff
tisch
vol
gerant
kerte
pesser
underwand
frawen
dett
treuwe
gewesen
streitten
rucke
gert
pain
leicht
edlen
jamerlichen
ergen
dannoch
gesandt
henden
wardt
winde
guldin
gesessen
wänet
wayse
seine
schaiden
nacht
speyse
treuwen
claid
leyden
zil
stechen
pawm
tal
tan
ires
wunt
pehielt
panthier
klaid
gesunt
geren
sande
geschant
spot
furen
silvian
pesunder
pegunde
pott
lauff
ellende
ringen
ichs
lintwurm
schwebt
(
zwaintzig
masseney
vater
fewr
palde
rint
grab
nyemand
knopf
lebt
attaganoras
gebt
trayb
wille
doner
nummer
styme
gesaß
maur
appolonium
paitte
egipten
pettenprot
kecken
stieß
kunder
daz
haiß
haut
wannen
saget
rott
lose
hail
gerne
zwen
hinder
werte
genade
langes
scharff
pusse
strasse
unsuesse
hurten
val
jechonia
innen
plicke
gratt
hohen
ho
gail
staub
dauchte
hutten
scharlach
stan
kain
*rare*
*left*
*right*